{
    "904676910159": {
        "title": "衡阳市石鼓区茅盖台信托花园D栋107、108、109室",
        "initialPrice": 333312.0,
        "consultPrice": 595200.0,
        "start": "2025-04-17 10:00:00",
        "end": "2025-04-18 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/904676910159.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13505218",
        "content": "湖南省衡阳市石鼓区人民法院   拍卖公告衡阳市石鼓区人民法院将2025年4月17日上午10时至2025年4月18日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第二次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市石鼓区茅盖台信托花园D栋107、108、109室（产权证号：08112984号）起拍价：333312元，保证金：66000元，增价幅度3300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月16日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、本房屋目前经营诊所，对于腾房时间不做具体承诺;(3)本次拍卖物不包括房屋内可移动的装修部分及药品器械、家具家电设备等。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月28日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 0488633）并在付款时备注（2024）湘0407执1425号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：衡阳骏兴信息咨询服务有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。  衡阳市石鼓区人民法院             二〇二五年四月一日        "
    },
    "905165213880": {
        "title": "衡阳市石鼓区茅盖台信托花园D栋207室",
        "initialPrice": 52080.0,
        "consultPrice": 93000.0,
        "start": "2025-04-17 10:00:00",
        "end": "2025-04-18 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/905165213880.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13506056",
        "content": "湖南省衡阳市石鼓区人民法院   拍卖公告衡阳市石鼓区人民法院将2025年4月17日上午10时至2025年4月18日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第二次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市石鼓区茅盖台信托花园D栋207室（产权证号：衡房权证石鼓字第08191366号）起拍价：52080元，保证金：10000元，增价幅度520元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月16日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、本房屋有人居住，对于腾房时间不做具体承诺;(3)本次拍卖物不包括房屋内可移动的装修部分及家具家电设备等。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月28日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 0488625）并在付款时备注（2024）湘0407执1425号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：衡阳骏兴信息咨询服务有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。  衡阳市石鼓区人民法院             二〇二五年四月一日        "
    },
    "895549424711": {
        "title": "湖南省衡阳市石鼓区蒸湘北路268号珠江帝景山庄4栋3002室",
        "initialPrice": 338125.0,
        "consultPrice": 603793.0,
        "start": "2025-03-20 10:00:00",
        "end": "2025-05-19 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/895549424711.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13276925",
        "content": "变卖公告湖南省衡阳市蒸湘区人民法院于2025年3月20日上午10:00-2025年5月20日上午10:00（延时除外）在湖南省衡阳市蒸湘区人民法院淘宝网司法拍卖(变卖）网络平台上进行公开变卖，（户名：衡阳市蒸湘区人民法院，网址：https://sf.taobao.com/0734/08）现公告如下：一、变卖标的物湖南省衡阳市石鼓区蒸湘北路268号珠江帝景山庄4栋3002室房屋{不动产权证书号（首次登记）：湘（2017）衡阳市不动产证明第0039229号，预告登记证明号（预售商品房买卖预告登记）：湘（2017）衡阳市不动产证明第0040790号，预告登记证明号（预售商品房抵押权预告登记）：湘（2017）衡阳市不动产证明第0040791号，建筑面积：127.15平方米}。该拍卖标的物参考价为人民币603793元，起拍价为人民币338125元，加价幅度为人民币3000元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。 3竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：蒸湘区人民法院拍变卖标的物详细信息及看样、咨询。请联系拍（变）卖辅助机构：湖南吉德拍卖有限公司联系电话：0734-8687606/19918677938彭女士五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。7、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。8、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。9、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号：（2024）湘0408执恢869号｝户 名：衡阳市蒸湘区人民法院执行款专户开 户 行：中国银行股份有限公司衡阳市祝融支行账 号：6232637500106403051开户行行号：104554009132十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。https://www.taobao.com/markets/paimai/sf-helpcenter-sy_paiqian?spm=a2166.8054458.1029350.1.2f5fc405AWaAIa十四、网络司法变卖成交的，由网络司法拍（变）卖平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南吉德拍卖有限公司咨询电话：0734-8687606/19918677938彭女士监督电话：0734-8687606淘宝技术咨询：400-822-2870联系地址：湖南省衡阳市蒸湘区人民法院网址:https://sf.taobao.com/0734/08详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡阳市蒸湘区人民法院2025年3月4日"
    },
    "879383535083": {
        "title": "湖南省衡阳市蒸湘区解放大道28号地税局住宅楼1栋702室房屋",
        "initialPrice": 346156.0,
        "consultPrice": 618133.0,
        "start": "2025-02-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/879383535083.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13026406",
        "content": "变卖公告特别提醒：法院从未委托任何中介机构协助拍卖，所有拍卖过程与中介机构无任何关系。竞买人如需咨询，请直接联系公告中司法辅助咨询电话。网络司法拍卖活动不收取拍卖费用，请竞买人对中介机构以法院名义进行的收费行为提高警惕。湖南省衡阳市蒸湘区人民法院于2025年2月6日上午10:00-2025年4月7日上午10:00（延时除外）在在湖南省衡阳市蒸湘区人民法院淘宝网司法拍卖(变卖）网络平台上进行公开变卖，（户名：衡阳市蒸湘区人民法院，网址：https://sf.taobao.com/0734/08）现公告如下：一、变卖标的物位于湖南省衡阳市蒸湘区解放大道28号地税局住宅楼1栋702室房屋｛房产证号：衡房权字第00155108号，他项权证号（抵押权登记）：00026905（抵押权人：衡阳市住房公积金管理中心）、衡房他证高新区字第08085718号（抵押权人：中国光大银行股份有限公司衡阳分行），建筑面积：181.59平方米}。该拍卖标的物参考价为人民币618133元，变卖起拍价为人民币346156元，变卖保证金为人民币60000元，变卖加价幅度为人民币3000元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间。标的现场查看须提前申请预约，看样集中地点：蒸湘区人民法院拍变卖标的物详细信息及看样、咨询。请联系拍（变）卖辅助机构：湖南能拍法服网络科技有限公司联系电话：0734-8687606/13107248577柳先生能拍法服：400-015-9899/15116173740贺女士五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、请竞买者自行了解并确认房屋是否存在违章违建等情形，本院仅按现状交付。如竞买后因房屋违章违建而造成的各项损失，或因被责令整改、拆除，所造成的后果，损失，产生的费用，均由买受人自行承担。7、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。8、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。9、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。10、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2024）湘0408执恢741号}户 名：衡阳市蒸湘区人民法院执行款专户开 户 行：中国银行股份有限公司衡阳市祝融支行账 号：6232637500106387627开户行行号： 104554009132十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。https://www.taobao.com/markets/paimai/sf-helpcenter-sy_paiqian?spm=a2166.8054458.1029350.1.2f5fc405AWaAIa十四、网络司法变卖成交的，由网络司法拍（变）卖平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南能拍法服网络科技有限公司联系电话：0734-8687606/13107248577柳先生能拍法服：400-015-9899/15116173740贺女士监督电话：0734-8687610淘宝技术咨询：400-822-2870联系地址：湖南省衡阳市蒸湘区人民法院网址:https://sf.taobao.com/0734/08详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡阳市蒸湘区人民法院2025年1月21日"
    },
    "878775615853": {
        "title": "湖南省衡阳市石鼓区华源支路1号耀兴华瑞园27栋3210复室房屋",
        "initialPrice": 407960.0,
        "consultPrice": 728500.0,
        "start": "2025-02-05 10:00:00",
        "end": "2025-04-06 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/878775615853.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13016476",
        "content": "变卖公告湖南省衡阳市蒸湘区人民法院于2025年2月5日上午10:00-2025年4月5日上午10:00（延时除外）在湖南省衡阳市蒸湘区人民法院淘宝网司法拍卖(变卖）网络平台上进行公开变卖，（户名：衡阳市蒸湘区人民法院，网址：https://sf.taobao.com/0734/08）现公告如下：一、变卖标的物湖南省衡阳市石鼓区华源支路1号耀兴华瑞园27栋3210复室房屋{不动产权证书号（首次登记）：湘（2021）衡阳市不动产权第0008177号，预告登记证明号（预售商品房买卖预告登记）：湘（2019）衡阳市不动产证明第0000540号，预告登记证明号（预售商品房抵押权预告登记）：湘（2019）衡阳市不动产证明第0000541号，建筑面积：166.39平方米}。该拍卖标的物参考价为人民币728500元，起拍价为人民币407960元，加价幅度为人民币4000元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。 3竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：蒸湘区人民法院拍变卖标的物详细信息及看样、咨询。请联系拍（变）卖辅助机构：湖南吉德拍卖有限公司联系电话：0734-8687606/19918677938彭女士吉德拍卖：19976776026邓先生五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。7、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。8、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。9、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号：（2024）湘0408执恢843号｝户 名：衡阳市蒸湘区人民法院执行款专户开 户 行：中国银行股份有限公司衡阳市祝融支行账 号：6232637500106401394开户行行号：104554009132十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。https://www.taobao.com/markets/paimai/sf-helpcenter-sy_paiqian?spm=a2166.8054458.1029350.1.2f5fc405AWaAIa十四、网络司法变卖成交的，由网络司法拍（变）卖平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南吉德拍卖有限公司咨询电话：0734-8687606/19918677938彭女士吉德拍卖：19976776026邓先生监督电话：0734-8687606淘宝技术咨询：400-822-2870联系地址：湖南省衡阳市蒸湘区人民法院网址:https://sf.taobao.com/0734/08详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡阳市蒸湘区人民法院2025年1月20日"
    },
    "902238689334": {
        "title": "湖南省衡阳市石鼓区双桥北路2号汇丰时景1、2、3号楼2504室",
        "initialPrice": 443980.0,
        "consultPrice": 693590.0,
        "start": "2025-04-09 10:00:00",
        "end": "2025-04-10 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/902238689334.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13423930",
        "content": "湖南省衡东县人民法院拍卖公告湖南省衡东县人民法院将于2025年4月9日10：00--2025年4月10日10:00止（延时除外）在湖南省衡东县人民法院淘宝司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名： 湖南省衡东县人民法院，法院主页网址：https://sf.taobao.com/0734/03）现公告如下：一、拍卖标的物湖南省衡阳市石鼓区双桥北路2号汇丰时景1、2、3号楼2504室房屋，建筑面积为146.75平方米的房屋【不动产权证书号：湘（2022）衡阳市不动产权第0006683号】。该拍卖标的物参考价人民币693590元,起拍价为人民币443980元，保证金为人民币40000元，加价幅度为人民币4000元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名，委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应当在参加拍卖前以实名交纳保证金，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参拍密码。竞买人以该代码参与竞买。未交纳保证金的，不得参加竞买。4、申请执行人参加竞买的，可以不交保证金；但债权数额小于保证金数额的，按照差额部分交纳。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示缴纳保证金是报名参与此次拍卖的唯一方式，切勿将保证金支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于开拍前5个工作日内向本院提交合法有效的证明，资格经法院确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。四、本次拍卖竞价程序不少于二十四小时；设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。低于加价幅度的出价无效。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价。网络司法拍卖不限制竞买人数量，一人参与竞拍，出价不低于起拍价的，拍卖成交。六、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡东县人民法院拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司联系人：19918677938彭女士案件联系人：江法官：19947290218七、特别提示1、拍卖成交，买受人必须自成交之日起10日内付清全部拍卖价款，办理拍卖标的物交割手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。买受人自行办理水、电、煤等户名变更手续，相关费用自理。物业费、水、电等欠费均由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院拍卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次拍卖活动计价货币为人民币，拍卖时的起拍价、成交价均不含买受人在拍卖标的物交割、权属转移登记时所发生的全部费用和税费。 5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成过户，本院对拍卖标的物权属转移登记时间不作承诺，因此产生的税、费、滞纳金等费用均由买受人负担。6、请竞买者自行了解并确认房屋是否存在违章违建等情形，本院仅按现状交付。如竞买后因房屋违章违建而造成的各项损失，或因被责令整改、拆除、所造成的后果，损失，产生的费用，均由买受人自行承担。7、拍卖成交后，拍卖标的物以移交时的现状为准。有权机关确认的拍卖标的物信息与本次司法拍卖披露的信息不一致的，以有权机关确认的信息为准，但拍卖成交价不做调整。8、竞买人须在拍卖前向国土规划、房产、不动产登记中心、交警车辆管理所、税务等部门，对拍卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。9、本次拍卖是经法定公告期和展示期后才举行的，拍卖人及网络拍卖辅助机构对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在拍卖前仔细审阅拍卖标的物资料，亲临展示现场，实地查看标的物的实际情况，调查是否存在瑕疵。慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受拍卖标的物的现状和一切已知及未知的瑕疵。法院不承担瑕疵担保责任。10、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。八、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的相应金额作为应交纳的保证金。拍卖成交后，买受人交纳的保证金可以充抵价款；其他竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。拍卖未成交的，竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的保证金自动转入法院指定账户。九、竞买人应当遵守拍卖须知的规定，不得阻挠其他竞买人竞拍，不得操纵、垄断竞拍价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十、拍卖人（法院）根据法律规定有权在拍卖结束前中止拍卖或撤回拍卖。十一、对上述标的权属有异议者，请于开拍前3个工作日内与本院联系。十二、买受人拍卖余款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2024）湘0424执恢382号｝户名：衡东县人民法院执行局执行款专户开户银行：中国银行股份有限公司衡东支行账号：6232637500106615001开户联行号：104554401003十三、拍卖成交后买受人悔拍或逾期未支付拍卖款（以本院公告的余款缴入截止时间为准），法院可以裁定重新拍卖，重新拍卖时，原买受人不得参加竞买。交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。十四、为便于买受人及时收到人民法院拍卖相关的文书，竞买人在拍卖竞价前应如实向淘宝网司法拍卖网络平台提供确切的送达地址，上述地址确认为邮寄地址，如需更改，买受人应在拍卖活动结束时与本院联系确认更改。如果提供的送达地址不确切，或不及时告知变更后的地址，使法院的有关法律文书无法送达或未能及时送达，竞买人自行承担由此可能产生的法律后果。十五、司法拍卖因拍卖标的物本身价值，其起拍价、保证金、竞拍成交价金额相对较大。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。https://www.taobao.com/markets/paimai/sf-helpcenter-sy_paiqian?spm=a2166.8054458.1029350.1.2f5fc405AWaAIa十六、网络司法拍卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十七、竞买人在拍卖竞价前请务必再仔细阅读本院发布的《拍卖竞买须知》。本规则其他未尽事宜，请向拍卖辅助机构咨询。拍卖辅助机构：湖南吉德拍卖有限公司19918677938彭女士淘宝技术咨询：400-822-2870联系地址：湖南省衡东县人民法院网址:https://sf.taobao.com/0734/03详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡东县人民法院2025年3月24日"
    },
    "896966755912": {
        "title": "衡阳市南岳区朝阳路1号4栋1单元103室房屋",
        "initialPrice": 526600.0,
        "consultPrice": 526600.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896966755912.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13331748",
        "content": "竞买公告竞拍前请务必遵照《竞买公告》的要求，进行实地看样、调查标的物信息（如过户要求、违章情况等）、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关规定，您的保证金可能会被法院划扣并产生其他司法处罚等后果，请理性参拍！衡阳市南岳区人民法院将于2025年4月11日10时至2025年4月12日10时止（延时除外）在衡阳市南岳区人民法院阿里巴巴司法拍卖网络平台上进行公开拍卖活动（法院账户名：衡阳市南岳区人民法院，法院主页网址:https://sf.taobao.com/0734/01），现公告如下：一、拍卖标的：衡阳市南岳区朝阳路1号4栋1单元103室房屋。起拍价：526 600元，保证金：10万元，增价幅度：5000元。二、咨询、展示看样的时间与方式：自2025年3月11日起至2025年4月10日止（节假日休息）0734-5669050接受咨询，有意者看样者请联系本院。三、三、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。四、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。五、特别提醒：标的物以实物现状为准，本院不承担本标的瑕疵保证。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。六、标的物转让登记手续由买受人自行办理，交易过程中产生税费按照税务部门规定各自负担。七、对上述标的权属有异议者，请于2025年4月10日前与本院联系。八、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。九、拍卖竞价前将通过网拍系统将在竞买人支付宝账户内冻结相应资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入法院指定账户。拍卖余款请在2025年4月15日前缴入法院指定账户（户名：衡阳市南岳区人民法院执行款专户，开户银行：中国建设银行股份有限公司南岳支行，账号：4305 0164 6736 0000 0139-3274），并在2025年4月16日9时（凭付款凭证及相关身份材料、委托手续等原件）到湖南省衡阳市南岳区人民法院办理相关手续。拍卖未成交的，竞买人通过网络报名缴纳冻结的保证金自动解冻，冻结期间不计利息。十、司法拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q1十一、竞买人应符合当地限购政策要求。温馨提示：鉴于有人反映无法在手机上支付超过一万元的保证金导致无法报名，建议在无法用手机支付保证金报名的情况下，请选择电脑采取网上银行支付方式缴纳保证金报名。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。本规则其他未尽事宜，请向辅助拍卖机构湖南吉德拍卖有限公司咨询。举报监督电话：0734-5662070法院咨询电话：0734-5669050（赵法官）淘宝技术咨询：400-822-2870                                                                                                        衡阳市南岳区人民法院 二〇二五年三月十一日 "
    },
    "902097723590": {
        "title": "衡山县开云镇先农小区环先路5号503、603室",
        "initialPrice": 341376.0,
        "consultPrice": 533400.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/902097723590.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13447234",
        "content": "衡山县开云镇先农小区环先路5号503、603室房屋（第二次）竞买公告衡山县人民法院将于2025年4月11日10：00--2025年4月12日10:00止（延时除外）在衡山县人民法院淘宝网司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名：衡山县人民法院，法院主页网址：https://sf.taobao.com/0734/09）现公告如下：一、拍卖标的物衡山县开云镇先农小区环先路5号503、603室房屋（房屋所有权证：衡山房权证开云字第00013037号、衡山房权证开云共字第00002180号，503室建筑面积：137.71㎡、603室建筑面积：94.71㎡）。该拍卖标的物参考价为人民币533400元，起拍价为人民币341376元,保证金为人民币30000元，加价幅度为人民币3000元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名，委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应当在参加拍卖前以实名交纳保证金，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参拍密码。竞买人以该代码参与竞买。未交纳保险金的，不得参加竞买。4、申请执行人参加竞买的，可以不交保证金；但债权数额小于保证金数额的，按照差额部分交纳。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示缴纳保证金是报名参与此次拍卖的唯一方式，切勿将保证金支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于开拍前5个工作日内向本院提交合法有效的证明，资格经法院确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。四、本次拍卖竞价程序不少于二十四小时；设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。低于加价幅度的出价无效。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价。网络司法拍卖不限制竞买人数量，一人参与竞拍，出价不低于起拍价的，拍卖成交。六、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡山县人民法院承办法官：刘法官联系电话：13975421651拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司，联系电话：19918677938彭女士七、特别提示1、拍卖成交，买受人必须自成交之日起10工作日内付清全部拍卖价款，办理拍卖标的物交割手续。凭法院出具的执行裁定书等法律文书至相关管理部门办理拍卖标的物权属变更手续。2、本次拍卖活动计价货币为人民币，拍卖时的起拍价、成交价均不含买受人在拍卖标的物交割、权属转移登记时依法所发生的全部费用和税费。3、拍卖标的物权属转移登记手续由买受人自行办理，所涉及的税费依照相关法律、行政法规的规定，由相应主体承担。买受人自行办理水、电、气等户名变更手续，费用自理。水、电、气、物业管理等欠费均由买受人承担，未明确缴费义务人的费用也由买受人承担。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成过户，本院对拍卖标的物权属转移登记时间不作承诺，因此产生的税、费、滞纳金等费用均由买受人负担。5、拍卖成交后，拍卖标的物以移交时的现状为准。有权机关确认的拍卖标的物信息与本次司法拍卖披露的信息不一致的，以有权机关确认的信息为准，但拍卖成交价不做调整。6、竞买人须在拍卖前向国土规划、房产、不动产登记中心、税务等部门，对拍卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次拍卖是经法定公告期和展示期后才举行的，拍卖人及网络拍卖辅助机构对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在拍卖前仔细审阅拍卖标的物资料，亲临展示现场，实地查看标的物的实际情况，调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受拍卖标的物的现状和一切已知及未知的瑕疵。法院不承担瑕疵担保责任。八、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的相应金额作为应交纳的保证金。拍卖成交后，买受人交纳的保证金可以充抵价款；其他竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。拍卖未成交的，竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的保证金自动转入法院指定账户。九、竞买人应当遵守拍卖须知的规定，不得阻挠其他竞买人竞拍，不得操纵、垄断竞拍价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十、拍卖人（法院）根据法律规定有权在拍卖结束前中止拍卖或撤回拍卖。十一、对上述标的权属有异议者，请于开拍前3个工作日内与本院联系。十二、买受人拍卖余款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2024）湘0423执恢433号｝开户银行：湖南衡山农村商业银行股份有限公司城关支行账户名称：衡山县人民法院执行案款专户账号：82011200000003228300012451十三、拍卖成交后买受人悔拍或逾期未支付拍卖款（以本院公告的余款缴入截止时间为准），法院可以裁定重新拍卖，重新拍卖时，原买受人不得参加竞买。交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。十四、为便于买受人及时收到人民法院拍卖相关的文书，竞买人在拍卖竞价前应如实向淘宝网司法拍卖网络平台提供确切的送达地址，上述地址确认为邮寄地址，如需更改，买受人应在拍卖活动结束时与本院联系确认更改。如果提供的送达地址不确切，或不及时告知变更后的地址，使法院的有关法律文书无法送达或未能及时送达，竞买人自行承担由此可能产生的法律后果。十五、司法拍卖因拍卖标的物本身价值，其起拍价、保证金、竞拍成交价金额相对较大。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。http://www.rmfysszc.gov.cn/helpcenter.html#entered_10。十六、网络司法拍卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十七、竞买人在拍卖竞价前请务必再仔细阅读本院发布的《拍卖竞买须知》。本规则其他未尽事宜，请向拍卖辅助机构咨询。拍卖辅助机构：湖南吉德拍卖有限公司咨询电话：19918677938彭女士衡山县人民法院2025年3月26日淘宝技术咨询：400-822-2870联系地址：湖南省衡山县人民法院详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。"
    },
    "886515684031": {
        "title": "衡阳市蒸湘区蒸水西路1号珠江愉景新城8栋1212室房产",
        "initialPrice": 608560.0,
        "consultPrice": 760700.0,
        "start": "2025-02-26 10:00:00",
        "end": "2025-04-27 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/886515684031.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13112059",
        "content": "澜沧拉祜族自治县人民法院关于衡阳市蒸湘区蒸水西路1号珠江愉景新城8栋1212室房产的变卖公告澜沧拉祜族自治县人民法院将于2025年2月26日10时至2025年4月27日10时止，共60天期限内（延时除外）在淘宝网司法变卖网络平台上进行公开变卖活动（法院账户名：澜沧拉祜族自治县人民法院，法院主页网址https://sf.taobao.com/0879/11），现公告如下：案号：(2024)云0828执恢516号一、变卖标的：衡阳市蒸湘区蒸水西路1号珠江愉景新城8栋1212室房产。【备案合同编号：HY2012043984，预告登记证明号：衡房预蒸湘区字第08121671号；建筑总面积：141.93㎡】。重要说明：1、存在租赁。租赁期自2017年8月8日起至2035年8月8日止，租金800元/月。根据承租方提供的收据，承租方已于2017年8月1日一次性支付八年租金（2017年至2025年8月），共计7.68万元。2、标的物展示信息以衡阳市住房保障中心房屋交易服务科出具《证明》（备案合同编号：HY2012043984）、预告登记证明号：衡房预蒸湘区字第08121671号记载为依据。标的物的相关面积及土地使用年限等房地产信息，具体以办理过户时不动产登记中心记载确定为准。3、拍卖成交后标的物移交需要一定时间，请竞买人作好时间安排。变卖预缴款：608560元，变卖价：608560元，保证金：60000元，增价幅度：5000元。变卖提醒：司法网络变卖是法院在淘宝网平台上独立进行的变卖活动，整个过程公开透明，凡是符合条件的竞买人均可自行参与竞拍。委托他人竞买的，参与报名需要用实际竞买人名称及证件号码。本院已委托来拍法服在变卖期间免费提供对变卖标的物的相关信息咨询及组织看样服务。所有变卖过程与地方中介、其他机构无任何关系，请各意向竞买人对以竞拍咨询、引领看样名义进行的收费行为提高警惕，以免造成损失。请认准法院授权机构“来拍法服”，咨询电话： 400-1571060。也请广大意向竞买人对发现的各种违规行为及时进行举报，法院举报电话：0879-7726097。二、咨询、展示看样的时间与方式：本院已委托“来拍法服”在变卖期间对上述标的相关信息咨询、组织看样及变卖辅助工作，咨询、预约电话：400-1571060。或登陆访问www.laipaiya.com“来拍法服”网站、关注微信公众号或者支付宝小程序“来拍法服”自助预约。三、本次变卖活动设置延时出价功能，在变卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。四、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。五、特别提醒：标的物以实物现状为准，本院不承担本标的瑕疵保证。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。六、变卖成交买受人付清全部变卖价款后，凭法院出具的裁定书、协助执行通知书及变卖成交确认书自行至相关管理部门办理标的物权属变更手续。办理过程中所涉及的一切税、费由原权利人和买受人按国家相关法律法规的规定各自承担其应缴纳部分，原权利人应当承担的过户税费须由买受人在办理转让登记手续时先行垫付，买受人在垫付之日起五个工作日内凭税务部门出具的有效完税凭证向法院申请退还已垫付税费。法院审核通过后退还买受人先行垫付的由原权利人承担的税费；逾期未申请退费的，已垫付税费由买受人自行承担。标的物如有存在物业费、水、电等欠费及未明确缴费义务人的费用均由买受人承担，不从变卖款扣除，请买受人自行到相关部门查询欠费情况,办理相应手续，与变卖人无涉。七、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。八、对上述标的权属有异议者、优先购买权人，请竞价程序开始前三个工作日与本院联系。九、本标的物优先购买权人相关说明：现承租人为该标的物优先购买权人。十、本标的物的网络司法变卖事项本院已通知当事人，没有接到通知的在本次变卖公告公示满五日视为已通知。十一、竞买人报名参与变卖时，网拍系统将通过竞买人支付宝账户冻结相应资金作为应缴的变卖预缴款，变卖结束后未能竞得者冻结的变卖预缴款自动解冻退回，冻结期间不计利息。本标的物竞得者原冻结的变卖预缴款自动转入法院指定账户。十二、如果成交价等于变卖预缴款，则无需支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在变卖成交后十日内缴纳（到账为准），可通过银行付款或者支付宝网上支付。缴纳方式：1、银行付款：汇款至法院指定账户（户名：澜沧拉祜族自治县人民法院，开户银行：中国建设银行股份有限公司澜沧支行，账号：6232814020002143318），填写交款单时请注明本案案号：(2024)云0828执恢516号。2、支付宝网上付款。付款教程：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q8十三、司法变卖因标的物本身价值，其变卖价、保证金、竞拍成交价格相对较高。竞买人参与竞拍，支付变卖预缴款及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q1十四、依照法释〔2016〕18号《最高人民法院关于人民法院网络司法变卖若干问题的规定》，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法变卖网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息。竞买人在变卖竞价前请务必再仔细阅读本院发布的变卖须知。法院电话：0879-7225652（赵法官）淘宝技术咨询电话：400-822-2870咨询、预约看样联系电话：400-1571060（来拍法服）联系地址：澜沧县勐朗镇民族街16号澜沧县人民法院详细信息可在“ 澜沧拉祜族自治县人民法院阿里巴巴司法变卖网络平台上（网址：http://sf.taobao.com/0879/11）”、“人民法院诉讼资产网(网址：www.rmfysszc.gov.cn) ”上查询。 澜沧拉祜族自治县人民法院二〇二五年二月十日"
    },
    "898148743588": {
        "title": "关于拍卖湖南省衡阳市南岳区鑫盛路232号3栋1305室",
        "initialPrice": 438488.4,
        "consultPrice": 626412.0,
        "start": "2025-04-16 10:00:00",
        "end": "2025-04-17 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/898148743588.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13357747",
        "content": "广东省深圳市南山区人民法院关于湖南省衡阳市南岳区鑫盛路232号3栋1305室的拍卖公告（第一次）深圳市南山区人民法院将于2025年4月16日10时00分至2025年4月17日10时00分止（延时除外）在深圳市南山区人民法院（淘宝网）司法拍卖网络平台上进行公开拍卖活动，现公告如下：一、拍卖标的物情况：标的物名称、坐落位置湖南省衡阳市南岳区鑫盛路232号3栋1305室产权证号衡房权证南岳字第01006861号权利人谢宇灏用途住宅性质商品房建筑面积187.38㎡所在楼层13层占有使用或租赁情况经本院依法通知各方当事人、在标的物处张贴拍卖文书后，截至本公告发出前，暂未有人申报租约，请自行考察，以实际情况为准。户型、朝向等情况因无法入户，拍卖物的户型、朝向等相关信息以实际情况为准欠费情况经调查，据标的物所在物业管理处反馈，截至2025年1月7日该标的物欠费用（包括但不限于物业费、电费、水费等，具体以实际欠费项目、金额为准）暂计27882.1元，具体以实际情况为准，由买受人成交后自行查明和承担，承担后可向相关当事人追偿。标的物定价方式网络询价标的物处置参考价人民币626412元税费负担方式司法拍卖、过户过程中产生的税费，由相应主体依法各自承担。具体金额按成交价由税务机关重新核定。备注拍卖物建筑面积、性质、用途、是否欠地价及土地使用费，以相关主管部门最后核定为准，请竞买人自行向主管部门核实。拍卖物实际建筑面积等如与登记情况不符，其风险由买受人自行承担。其他情况详见附件。二、起拍价：人民币438488.40元，保证金：80000元，增价幅度：4000元及其整数倍。三、咨询、展示看样的时间与方式：自公告发布之日起至拍卖结束前工作时间接受咨询（节假日除外）。拍卖辅助机构：深圳市一拍法服科技有限公司；咨询电话：0755-86608300。如需看样，请在本场拍卖前5日编辑看样申请至辅拍机构（联系方式：13530927432）【短信内容：看样人姓名+手机号码+标的物名称+案号（案号在拍卖裁定标题右下方）】，作为登记看样凭据。预约看样的，请按照拍辅机构通知要求准时到达指定地点。如未有一人报名的，则不安排集中看样（无钥匙房产需经所有权人或使用人同意方能看样）。本院不承诺一定安排集中看样。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。六、特别提醒：标的物以实物现状为准，法院不承担标的物的瑕疵保证。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。七、竞买人应当具备完全民事行为能力。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前向深圳市南山区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到深圳市南山区人民法院办理交接手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。竞买人在竞买前应当自行了解有关房地产调控政策及由此而产生的法律后果，在竞买时应当符合国家及拍卖标的物所在城市有关房地产调控政策规定的条件。拍卖成交后，拍卖标的物所在城市有房地产调控政策的，买受人应自收到本院送达的《提交<购房资格证明>通知书》之日起十日内向本院提交房产所在地房地产登记机构出具的《购房资格证明》，逾期未提交或不具备购房资格的，本院将不予协助办理房产过户手续，因买受人不符合房地产调控政策导致无购房资格的，本院将撤销本次拍卖并重新拍卖，该买受人不得参与本拍卖标的物后续竞拍。竞买人因无购房资格导致本次拍卖被撤销，如存在悔拍、恶意竞拍等情形的，本院将依法采取不予退还保证金、罚款等处理措施。八、对于在司法网络拍卖过程中恶意抬价、扰乱司法拍卖秩序的竞买人，本院将依据《中华人民共和国民事诉讼法》第一百一十四条及《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第一百八十七条之规定，根据情节轻重，对其进行罚款、拘留，构成犯罪的，依法追究刑事责任。九、拍卖成交后，法院仅出具确认拍卖成交的执行裁定书和协助执行通知书，并送达给相关主管部门办理解封和产权过户手续。拍卖标的物是否可以办理产权过户手续，由买受人自行到相关主管部门查询并处理。十、有关税费的具体金额等情况请竞买人自行向有关主管部门核实。竞买成功后，办理过户时所产生的税费由相应主体依法各自承担。被执行人、原产权人承担的相关税费由买受人先行垫付，买受人应于收到成交的执行裁定书后自行到不动产所在地税务主管机关办理垫付税费业务，并在垫付后凭税务机关出具的缴税通知、完税证明、收款账户确认书（需提供买受人本人收款账户）、银行卡复印件等到本院办理垫付税费退还事宜。买受人应自收到成交的执行裁定书之日起十五个工作日内办完上述垫付税费、向本院申请退税事宜，逾期未申请的，本院将依法分配拍卖款，买受人可另循其他法律途径解决上述代被执行人、原产权人垫付的税费问题。十一、对上述拍卖标的物权属有异议者，请于本公告发布之日起三日内与本院联系。十二、与本拍卖标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十三、本标的物优先购买权人相关说明：无。十四、拍卖竞价前将通过网拍系统将在竞买人支付宝账户内冻结相应资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入法院指定账户。十五、拍卖余款请在拍卖成交后十个工作日内缴入法院指定账户（户名：深圳市南山区人民法院，开户银行：中国民生银行股份有限公司深圳分行南山支行，账号：9902001798095442），逾期未足额缴纳余款的将被视为悔拍。拍卖成交后买受人悔拍的，交纳的保证金不予退还，本院将依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产有关的被执行人的债务。若上述保证金不足以弥补重新拍卖价款与原拍卖价款的差价，则悔拍的买受人还应补缴剩余差价。限期不缴纳的，强制执行。悔拍后重新拍卖的，原买受人不得参加竞买。十六、司法拍卖因标的物起拍价、保证金、竞拍成交价格相对较高，竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。十七、依照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》，确认书中载明买受人姓名、网拍竞买号信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。举报监督电话：0755-86608403。法院咨询电话：0755-86608300，负责人：网拍小组。本规则其他未尽事宜，请向法院咨询。淘宝技术咨询电话：400-822-2870。二〇二五年三月十四日"
    },
    "885396039441": {
        "title": "湖南省衡阳市蒸湘区常胜西路8号11栋202室（城北区常胜西路8号202）房屋",
        "initialPrice": 114352.0,
        "consultPrice": 204200.0,
        "start": "2025-02-26 10:00:00",
        "end": "2025-04-27 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/885396039441.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13107957",
        "content": "变卖公告特别提醒：法院从未委托任何中介机构协助拍卖，所有拍卖过程与中介机构无任何关系。竞买人如需咨询，请直接联系公告中司法辅助咨询电话。网络司法拍卖活动不收取拍卖费用，请竞买人对中介机构以法院名义进行的收费行为提高警惕。湖南省衡阳市蒸湘区人民法院于2025年2月26日上午10:00-2025年4月27日上午10:00（延时除外）在在湖南省衡阳市蒸湘区人民法院淘宝网司法拍卖(变卖）网络平台上进行公开变卖，（户名：衡阳市蒸湘区人民法院，网址：https://sf.taobao.com/0734/08）现公告如下：一、变卖标的物位于湖南省衡阳市蒸湘区常胜西路8号11栋202室（城北区常胜西路8号202）房屋（不动产权证书号：衡市房权字10130956号，建筑面积：63.36平方米）。承租情况：无租赁，居住情况：由被执行人妻子与儿子占用。该拍卖标的物参考价为人民币204200元，变卖起拍价为人民币114352元，变卖保证金为人民币20000元，变卖加价幅度为人民币1000元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间。标的现场查看须提前申请预约，看样集中地点：蒸湘区人民法院拍变卖标的物详细信息及看样、咨询。请联系拍（变）卖辅助机构：湖南能拍法服网络科技有限公司联系电话：0734-8687606/13107248577柳先生能拍法服：400-015-9899/15116173740贺女士五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、请竞买者自行了解并确认房屋是否存在违章违建等情形，本院仅按现状交付。如竞买后因房屋违章违建而造成的各项损失，或因被责令整改、拆除，所造成的后果，损失，产生的费用，均由买受人自行承担。7、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。8、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。9、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。10、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2024）湘0408执恢870号}户 名：衡阳市蒸湘区人民法院执行款专户开 户 行：中国银行股份有限公司衡阳市祝融支行账 号：6232637500106403093开户行行号： 104554009132十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。https://www.taobao.com/markets/paimai/sf-helpcenter-sy_paiqian?spm=a2166.8054458.1029350.1.2f5fc405AWaAIa十四、网络司法变卖成交的，由网络司法拍（变）卖平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南能拍法服网络科技有限公司联系电话：0734-8687606/13107248577柳先生能拍法服：400-015-9899/15116173740贺女士监督电话：0734-8687610淘宝技术咨询：400-822-2870联系地址：湖南省衡阳市蒸湘区人民法院网址:https://sf.taobao.com/0734/08详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡阳市蒸湘区人民法院2025年2月10日"
    },
    "896223841116": {
        "title": "衡阳市珠晖区陵合路3号博雅名园3栋2201室",
        "initialPrice": 416080.0,
        "consultPrice": 520100.0,
        "start": "2025-04-08 10:00:00",
        "end": "2025-04-09 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896223841116.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13309228",
        "content": "衡阳市石鼓区人民法院拍卖公 告衡阳市石鼓区人民法院将于2025年04月08日上午10时整起至2025年04月09日上午10时整止（竞价程序结束前五分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延五分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。）在衡阳市石鼓区人民法院淘宝网司法拍卖网络平台(网址：https://sf.taobao.com/0734/12）)对被执行人罗志文所有的，登记在衡阳城建投房地产开发有限公司名下的财产进行网络司法拍卖（一拍），现将有关事宜公告如下：一、拍卖标的物：衡阳市珠晖区陵合路3号博雅名园3栋2201室房屋（不动产权证书号：湘（2023）衡阳市不动产权第0025458号，建筑面积为127.44平方米）。规划用途：成套住宅。【有抵押】【毛坯】 起拍价416080元，保证金50000元、增价幅度4000元本次拍卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产；拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。二、竞买人条件：凡具备完全民事行为能力的自然人法人和其他组织均可参加竞买。如竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始7个工作日前到衡阳市石鼓区法院办理委托手续并经法院确认，竞买成功后，竞买人（委托人）与受托人一同到法院办理手续交接。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、拍卖方式：本次拍卖适用线上报名，在拍卖平台报名并交纳保证金，起拍价即为拍卖保留价；一人参与竞拍，出价不低于起拍价的，拍卖成交。四、咨询、展示看样的时间与方式：自公告之日起至2025年04月07日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。咨询电话：姚女士18674762950标的物以实物现状为准，拍卖人对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担拍卖标的物瑕疵保证责任。【特别注意】：有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。六、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于所得税、营业税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、出让金以及房产及土地交易中规定缴纳的各种费用），另有可能存在的物业费、水、电等欠费，均按照相关行政法律法规规定的相应主体承担。具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无关。七、对拍卖标的的权属有异议者，请距拍卖开始7个工作日之前与本院联系。八、与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。优先购买权人须在竞买开始7个工作日前向法院提出申请并由法院予以确认。本标的物优先购买权人及相关权利人说明：截止公告日未发现优先购买权人及无法通知的当事人。若存在本院未知情形，本拍卖公告前五日内为公示通知期。九、拍卖竞价前淘宝网将冻结竞买人淘宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入法院指定账户，拍卖未成交的，竞买人冻结的保证金在拍卖结束后的24小时内自动解冻，冻结期间不计利息。十、拍卖成交后，请在2025年04月15日前将成交余款（扣除保证金后的余款）缴入法院指定账户户 名：衡阳市石鼓区人民法院案款专户开户银行：中国工商银行衡阳城北支行账 号：9558851905000486090并在付款时备注（2025）湘0407执恢2号成交余款。在余款缴纳完成后七日内【凭付款凭证及相关身份材料原件（企业需提供营业执照副本、法人身份证原件及复印件一式二份、公章及法人章；个人需提供身份证原件及复印件一式两份）到衡阳市石鼓区人民法院】签署《拍卖成交确认书》。十一、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。十二、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。网拍辅助机构：湖南宜强法律咨询有限公司联系地址：衡阳市石鼓区人民法院监督电话:0734-8687382淘宝技术咨询电话：400-822-2870衡阳市石鼓区人民法院二〇二五年三月七日"
    },
    "898832193370": {
        "title": "湖南省耒阳市蔡子池街道办事处城北路市志办段2幢104室房屋",
        "initialPrice": 388050.08,
        "consultPrice": 507255.0,
        "start": "2025-03-30 10:00:00",
        "end": "2025-05-29 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/898832193370.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13356942",
        "content": "变卖公告特别提醒：法院从未委托任何中介机构协助拍卖，所有拍卖过程与中介机构无任何关系。竞买人如需咨询，请直接联系公告中司法辅助咨询电话。网络司法拍卖活动不收取拍卖费用，请竞买人对中介机构以法院名义进行的收费行为提高警惕。湖南省衡阳市中级人民法院将于2025年3月30日10：00--2025年5月29日10:00止（延时除外）在湖南省衡阳市中级人民法院淘宝网司法拍卖(变卖）网络平台上进行公开拍卖（户名：湖南省衡阳市中级人民法院，网址：https://sf.taobao.com/0734/02）现公告如下：一、变卖标的物位于湖南省耒阳市蔡子池街道办事处城北路市志办段2幢104室{不动产权证书号：湘（2020）耒阳市不动产权第0000724号，建筑面积：51.65平方米}。该拍卖标的物参考价为人民币507255元，变卖起拍价为人民币388050.08元，变卖保证金为人民币70000元，变卖加价幅度为人民币3000元及其倍数。特别提示：有租赁，竞买人还应自行向租赁人就租赁情况进行了解与协商，如竞买后与租赁人产生租赁纠纷，本案不负责处理，竞买人可依法另行主张权益。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、【委托竞买】竞买人可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍前3个工作日内到本院办理委托竞买手续并提交委托资料（营业执照、授权委托书、委托代理人身份证复印件等），未在规定时间内提交不受理（联系电话：15116173740）。3、【联合竞买】网络司法拍卖平台限定一个竞买人单独参与竞买，如需两个或以上竞买人联合参与竞拍的，则联合竞买的竞买人应当与其代理人签订书面委托合同，联合竞买的须在开拍前3个工作日内共同到本院提交共同出资参与竞拍申请书和委托资料（营业执照、联合竞买委托申请书，各联合竞买人身份证复印件等），未在规定时间内提交不受理（联系电话：15116173740）。联合竞买人需明确各自权利义务及资金分配比例，所产生的一切后果自负。以上竞买在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。4、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。6、优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。7、与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间。标的现场查看须提前申请预约，看样集中地点：衡阳市中级人民法院拍变卖标的物详细信息及看样、咨询。请联系拍（变）卖辅助机构：湖南能拍法服网络科技有限公司联系电话：13107248577柳先生能拍法服：400-015-9899/15116173740贺女士五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、请竞买者自行了解并确认房屋是否存在违章违建等情形，本院仅按现状交付。如竞买后因房屋违章违建而造成的各项损失，或因被责令整改、拆除，所造成的后果，损失，产生的费用，均由买受人自行承担。7、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。8、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。9、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。10、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号：（2024）湘04执恢184号｝户 名：湖南省衡阳市中级人民法院执行款专户开户行：中国建设银行股份有限公司衡阳彩霞街支账号：43050164723609666666-107780开户行行号：105554008111十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。https://www.taobao.com/markets/paimai/sf-helpcenter-sy_paiqian?spm=a2166.8054458.1029350.1.2f5fc405AWaAIa十四、网络司法变卖成交的，由网络司法拍（变）卖平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南能拍法服网络科技有限公司联系电话：13107248577柳先生能拍法服：400-015-9899/15116173740贺女士监督电话：0734-8893152淘宝技术咨询：400-822-2870联系地址：湖南省衡阳市中级人民法院网址:https://sf.taobao.com/0734/08详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡阳市中级人民法院2025年3月14日"
    },
    "901425121944": {
        "title": "衡阳市石鼓区演武路3号国有土地使用权及地上建筑物",
        "initialPrice": 6834168.0,
        "consultPrice": 8933552.0,
        "start": "2025-04-10 10:00:00",
        "end": "2025-04-11 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/901425121944.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13408399",
        "content": "竞买公告湖南省衡阳市中级人民法院将于2025年4月10日10：00--2025年4月11日10:00止（延时除外）在湖南省衡阳市中级人民法院淘宝网司法拍卖(变卖）网络平台上进行公开拍卖（户名：湖南省衡阳市中级人民法院，网址：https://sf.taobao.com/0734/02）现公告如下：一、拍卖标的物湖南省衡阳市石鼓区演武路3号国有土地使用权及地上建筑物（国有土地使用证：衡国用（97A）字第205123号的，使用权面积为：2541.4平方米，土地用途为机关。地上建筑物详见评估报告）标的情况详见【湘汇金房（2024）估字第1115BIXA号】评估报告该拍卖标的物整体评估价为人民币893.3552万元，起拍价为人民币683.4168万元，保证金为人民币60万元，加价幅度为人民币2万元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名，委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应当在参加拍卖前以实名交纳保证金，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参拍密码。竞买人以该代码参与竞买。未交纳保证金的，不得参加竞买。4、申请执行人参加竞买的，可以不交保证金；但债权数额小于保证金数额的，按照差额部分交纳。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示缴纳保证金是报名参与此次拍卖的唯一方式，切勿将保证金支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于开拍前5个工作日内向本院提交合法有效的证明，资格经法院确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。四、本次拍卖竞价程序不少二十四小时；设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。低于加价幅度的出价无效。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价。网络司法拍卖不限制竞买人数量，一人参与竞拍，出价不低于起拍价的，拍卖成交。六、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间。标的现场查看须在开拍前10内提前申请预约，看样集中地点：衡阳市中级人民法院。拍卖标的物详细信息及看样、咨询请联系拍卖辅助机构：湖南吉德拍卖有限公司。联系电话： 黄女士 19976770985七、特别提示1、拍卖成交，买受人必须自成交之日起10日内付清全部拍卖价款，办理拍卖标的物交割手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。买受人自行办理水、电、煤等户名变更手续，相关费用自理。物业费、水、电等欠费均由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院拍卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次拍卖活动计价货币为人民币，拍卖时的起拍价、成交价均不含买受人在拍卖标的物交割、权属转移登记时所发生的全部费用和税费。 5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成过户，本院对拍卖标的物权属转移登记时间不作承诺，因此产生的税、费、滞纳金等费用均由买受人负担。6、拍卖成交后，拍卖标的物以移交时的现状为准。有权机关确认的拍卖标的物信息与本次司法拍卖披露的信息不一致的，以有权机关确认的信息为准，但拍卖成交价不做调整。7、竞买人须在拍卖前向国土规划、房产、不动产登记中心、交警车辆管理所、税务等部门，对拍卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。8、本次拍卖是经法定公告期和展示期后才举行的，拍卖人及网络拍卖辅助机构对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在拍卖前仔细审阅拍卖标的物资料，亲临展示现场，实地查看标的物的实际情况，调查是否存在瑕疵。慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受拍卖标的物的现状和一切已知及未知的瑕疵。法院不承担瑕疵担保责任。9、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。10、本次拍卖标的物国有土地使用权（土地使用权人为衡阳市住宅建筑工程公司，土地用途为机关），房屋共有5栋，其中只有6层办公楼房办理了产权，其房屋所有权为衡阳市红德建设有限公司，《房屋所有权证》记载设计用途为办公，《衡阳市房屋登记信息表》记载设计用途为住宅，房屋结构为混合结构，其余4处房屋未办理产权登记。由于该土地用途为机关及土地使用权人及房屋所有权人不一致等相关情况导致产权转移需缴纳土地出让金等相关税、费由买受人承担。提请意向竞买人注意！八、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的相应金额作为应交纳的保证金。拍卖成交后，买受人交纳的保证金可以充抵价款；其他竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。拍卖未成交的，竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的保证金自动转入法院指定账户。九、竞买人应当遵守拍卖须知的规定，不得阻挠其他竞买人竞拍，不得操纵、垄断竞拍价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十、拍卖人（法院）根据法律规定有权在拍卖结束前中止拍卖或撤回拍卖。十一、对上述标的权属有异议者，请于开拍前3个工作日内与本院联系。十二、买受人拍卖余款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2024）湘04执恢195号｝户 名：湖南省衡阳市中级人民法院执行款专户开户行：中国建设银行股份有限公司衡阳采霞街支行账 号：43050164723609666666-109333开户行行号：105554008111拍卖成交后买受人悔拍或逾期未支付拍卖款（以本院公告的余款缴入截止时间为准），法院可以裁定重新拍卖，重新拍卖时，原买受人不得参加竞买。交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。十四、为便于买受人及时收到人民法院拍卖相关的文书，竞买人在拍卖竞价前应如实向淘宝网司法拍卖网络平台提供确切的送达地址，上述地址确认为邮寄地址，如需更改，买受人应在拍卖活动结束时与本院联系确认更改。如果提供的送达地址不确切，或不及时告知变更后的地址，使法院的有关法律文书无法送达或未能及时送达，竞买人自行承担由此可能产生的法律后果。十五、司法拍卖因拍卖标的物本身价值，其起拍价、保证金、竞拍成交价金额相对较大。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。（https://www.rmfysszc.gov.cn/helpcenter.html#entered_10）十六、网络司法拍卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十七、竞买人在拍卖竞价前请务必再仔细阅读本院发布的《拍卖竞买须知》。本规则其他未尽事宜，请向拍卖辅助机构咨询。拍卖辅助机构：湖南吉德拍卖有限公司咨询电话： 19976770985 黄女士监督电话：0734-8893187淘宝技术咨询：400-822-2870联系地址：湖南省衡阳市中级人民法院网址:（http://hyzy.chinacourt.org/index.shtml）详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡阳市中级人民法院2025年3月21日"
    },
    "884583099509": {
        "title": "湖南省衡阳市蒸湘区长丰大道8号东方明珠4栋2004室",
        "initialPrice": 334865.0,
        "consultPrice": 597972.0,
        "start": "2025-02-24 10:00:00",
        "end": "2025-04-25 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/884583099509.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13097323",
        "content": "变卖公告湖南省衡阳市蒸湘区人民法院于2025年2月24日上午10:00-2025年4月25日上午10:00（延时除外）在湖南省衡阳市蒸湘区人民法院淘宝网司法拍卖(变卖）网络平台上进行公开变卖，（户名：衡阳市蒸湘区人民法院，网址：https://sf.taobao.com/0734/08）现公告如下：一、变卖标的物湖南省衡阳市蒸湘区长丰大道8号东方明珠4栋2004室房屋（建筑面积：121.77平方米）。注：该拍卖标的未办理首登。该拍卖标的物参考价为人民币597972元，起拍价为人民币334865元，加价幅度为人民币3000元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。 3竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：蒸湘区人民法院拍变卖标的物详细信息及看样、咨询。请联系拍（变）卖辅助机构：湖南吉德拍卖有限公司联系电话：0734-8687606/19918677938彭女士吉德拍卖：19976776026邓先生五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。7、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。8、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。9、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号：（2024）湘0408执恢818号｝户 名：衡阳市蒸湘区人民法院执行款专户开 户 行：中国银行股份有限公司衡阳市祝融支行账 号：6232637500106401089开户行行号：104554009132十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。https://www.taobao.com/markets/paimai/sf-helpcenter-sy_paiqian?spm=a2166.8054458.1029350.1.2f5fc405AWaAIa十四、网络司法变卖成交的，由网络司法拍（变）卖平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南吉德拍卖有限公司咨询电话：0734-8687606/19918677938彭女士吉德拍卖：19976776026邓先生监督电话：0734-8687606淘宝技术咨询：400-822-2870联系地址：湖南省衡阳市蒸湘区人民法院网址:https://sf.taobao.com/0734/08详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡阳市蒸湘区人民法院2025年2月8日"
    },
    "897236426034": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1112室",
        "initialPrice": 117621.6,
        "consultPrice": 147027.0,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897236426034.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13331794",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1112室(预售许可证：衡预许字（2021）第51号 建筑面积:46.41平方米)。起拍价：117621.6元，保证金22000元，增价幅度：1100元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "905150585720": {
        "title": "衡阳市石鼓区茅盖台信托花园B栋118室",
        "initialPrice": 110208.0,
        "consultPrice": 196800.0,
        "start": "2025-04-17 10:00:00",
        "end": "2025-04-18 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/905150585720.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13505124",
        "content": "湖南省衡阳市石鼓区人民法院   拍卖公告  衡阳市石鼓区人民法院将2025年4月17日上午10时至2025年4月18日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第二次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市石鼓区茅盖台信托花园B栋118室（产权证号：00261856号）起拍价：110208元，保证金：22000元，增价幅度1100元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月16日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该门面目前空置;(3)本次拍卖物不包括房屋内可移动的装修部分及家具家电设备等。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月28日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 0488625）并在付款时备注（2024）湘0407执1425号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：衡阳骏兴信息咨询服务有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。  衡阳市石鼓区人民法院             二〇二五年四月一日        "
    },
    "894187939778": {
        "title": "衡东县城关镇滨江公园以北（恒盛花园A9#）207室",
        "initialPrice": 369000.0,
        "consultPrice": 431656.0,
        "start": "2025-03-19 10:00:00",
        "end": "2025-05-18 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/894187939778.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13270966",
        "content": "湖南省衡东县人民法院变卖公告湖南省衡东县人民法院将于2025年3月19日10：00--2025年5月18日10:00止（延时除外）在湖南省衡东县人民法院淘宝司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名： 湖南省衡东县人民法院，法院主页网址：https://sf.taobao.com/0734/03）现公告如下：一、变卖标的物衡东县城关镇滨江公园以北（恒盛花园A9#）207室，建筑面积为72.43平方米的房地产【已办总产权证证号：东房权证字第16018539、16018540号，未办理分户产权证】。该拍卖标的物参考价人民币431656元,起拍价为人民币369000元，加价幅度为人民币3000元及其倍数。【因标的物未办理分户产权证，故面积见附件不动产测量报告】二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参与竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。4、申请执行人参加竞买的，可以不交标的物变卖起价全款；但债权数额小于标的物变卖起价数额的，按照差额部分交纳。5、本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价变卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天。2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖（变卖）平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡东县人民法院拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司，联系电话：19918677938彭女士五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。7、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。8、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。9、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2024）湘0424执恢211号｝户名：衡东县人民法院执行局执行款专户开户银行：中国银行股份有限公司衡东支行账号：6232637500106603619开户联行号：104554401003十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由相应主体自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。http://www.rmfysszc.gov.cn/helpcenter.html#entered_10十四、网络司法变卖成交的，由网络司法拍卖（变卖）平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖竞买须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南吉德拍卖有限公司联系电话：19918677938彭女士衡东县人民法院2025年3月3日淘宝技术咨询：400-822-2870联系地址：湖南省衡东县人民法院网址:https://sf.taobao.com/0734/03详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。"
    },
    "897246849483": {
        "title": "湖南省耒阳市五里牌街道办事处金阳路南侧，2幢4层402室",
        "initialPrice": 155584.0,
        "consultPrice": 243100.0,
        "start": "2025-03-26 10:00:00",
        "end": "2025-05-25 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897246849483.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13321337",
        "content": "衡阳市石鼓区人民法院变卖公告衡阳市石鼓区人民法院将于2025年03月26日上午10时整起至2025年05月24日上午10时整止（竞价程序结束前五分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延五分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。）在衡阳市石鼓区人民法院淘宝网司法拍卖网络平台(网址：https://sf.taobao.com/0734/12）)对登记在被执行人刘洪保名下的财产进行网络司法变卖，现将有关事宜公告如下：一、变卖标的物：湖南省耒阳市五里牌街道办事处金阳路南侧，2幢4层402室房屋（产权证号：耒阳房权证五里牌字第00070012号，建筑面积168.19平方米），房屋用途：住宅。【有抵押】起拍价：155584元，保证金：15000元，增价幅度：1000元本次变卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产；拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。四、与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；五、变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。六、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。七、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间。标的现场查看须提前申请预约，看样集中地点：石鼓区人民法院拍变卖标的物详细信息及看样、咨询。联系电话：姚女士18674762950网拍辅助机构：湖南宜强法律咨询有限公司【特别注意】：1.有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。2.本次拍卖标的物由被执行人及其家属居住，拍卖成交后，本院对于腾房交付时间不作具体承诺；3.本次拍卖标的物不包括房屋内可移动的装饰及家具家电等动产。八、特别提示1、变卖成交，买受人必须自成交之日起7个工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。3、变卖成交买受人付清全部变卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于所得税、营业税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、出让金以及房产及土地交易中规定缴纳的各种费用），另有可能存在的物业费、水、电等欠费等均按照相关行政法律法规规定的相应主体承担。具体费用请竞买人于拍卖前至相关单位自行查询。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。5、成交后，变卖标的物以交付时现状为准，房产及国土使用权的领证面积，范围及其他指标以国土城建等部门的最终核实为准。6、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的物任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。九、变卖竞价前淘宝网将冻结竞买人淘宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入法院指定账户，拍卖未成交的，竞买人冻结的保证金在拍卖结束后的24小时内自动解冻，冻结期间不计利息。十、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十一、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。十二、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十三、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:【请买受人注明姓名和资产名称，执行案号(2024)湘0407执恢340号】户 名：衡阳市石鼓区人民法院案款专户开户行：中国工商银行衡阳城北支行账 号：955 8851 9050 0046 5292十四、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十五、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十六、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。十七、网络司法变卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十八、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南宜强法律咨询有限公司咨询电话：姚女士 18674762950湖南省衡阳市石鼓区人民法院监督电话:0734-8687382淘宝技术咨询电话：400-822-2870衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "877599746632": {
        "title": "衡阳市雁峰区环城南路59、61号衡泽大厦二期雁府铭座1206室房屋",
        "initialPrice": 458480.0,
        "consultPrice": 573100.0,
        "start": "2025-02-10 10:00:00",
        "end": "2025-04-11 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/877599746632.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "12991973",
        "content": "衡 阳 市 石 鼓 区 人 民 法 院变卖公告衡阳市石鼓区人民法院将于2025年2月10日上午10时至2025年4月11日上午10时止(延时的除外)在衡阳市石鼓区人民法院淘宝网司法变卖网络平台(网址: https://sf.taobao.com/0734/12户名：衡阳市石鼓区人民法院)上进行公开变卖活动，标的物网络司法变卖期为60天。如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）【举例说明：假设标的物变卖期为2018年4月3日上午10时起至2018年6月2日上午10时止(延时的除外)，此期间内有竞买人在2018年4月4日上午10时出价，则变卖转为24小时竞价，倒计时至2018年4月5日上午10时结束(延时的除外)】；特公告如下：变卖标的物：曹某与蒋某共同所有的，位于衡阳市雁峰区环城南路59、61号衡泽大厦二期雁府铭座1206室房屋（不动产权证书号：湘（2021）衡阳市不动产权第0016690号，建筑面积为125.16平方米）。起拍价：458480元，保证金：90000元，增价幅度：4000元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年1月27日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、因被执行人原因，本院暂未入室勘查，故对于腾房时间不做具体承诺。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于竞买成交后十日内缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 05000427698）并在付款时备注(2023)湘0407执恢278号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书、协助执行通知书协助买受人至相关管理部门办理标的物权属变更手续*本院对腾房时间不做任何承诺*。标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、变卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在变卖竞价前请务必再仔细阅读法院发布的变卖须知及变卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前五个工作日内与本院联系。竞买人在变卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址： 湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其他未尽事宜，请向拍卖人咨询。湖南省衡阳市石鼓人民法院二〇二五年一月十六日"
    },
    "898065302292": {
        "title": "湖南省衡南县洪山镇石塘村九处房屋（含房屋添附物及房屋坐落的国土使用权",
        "initialPrice": 13794432.0,
        "consultPrice": 2155.38,
        "start": "2025-03-29 10:00:00",
        "end": "2025-05-28 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/898065302292.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13348480",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将于2025年03月29日上午10时整起至2025年05月27日上午10时整止（竞价程序结束前五分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延五分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。）在衡阳市石鼓区人民法院淘宝网司法拍卖网络平台(网址：https://sf.taobao.com/0734/12）)对被执行人衡阳市国茂化工有限公司所有的相关房屋及国有土地使用权进行网络司法变卖，现将有关事宜公告如下：一、变卖标的物：湖南省衡南县洪山镇石塘村九处房屋（含房屋添附物及房屋坐落部分的国土使用权）（产权证号分别为：南房权证字第18049206、18049207、18049208、18049209、18049210、18049211、18049212、18049213、18049214）。【有抵押】【具体明细见评估报告，已评估报告内容为准】起拍价：13794432元，保证金：1500000元，增价幅度：10000元本次变卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产；拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。四、与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；五、变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。六、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。七、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间。标的现场查看须提前申请预约，看样集中地点：石鼓区人民法院拍变卖标的物详细信息及看样、咨询。联系电话：姚女士18674762950网拍辅助机构：湖南宜强法律咨询有限公司【特别注意】：1.有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。2、拍卖时的起拍价、成交价均不含买受人在拍卖标的物交割、过户的各项税费。该等风险包括但不限于因标的物解封、行业规定等原因导致标的物过户手续办理时间延长或者受阻等等均由买受人承担。3、本次变卖标的物过户的一切税费依照相关法律、行政法规的规定由出卖人（被执行人）和买受人分别承担，没有规定或者规定不明的，由买受人承担。标的物过户登记手续时，买受人自行先行垫付的应由被执行人承担的税费，在拍卖成交裁定书送达买受人的十日内可持税务或行政部门发票原件向法院申报。逾期未申报，导致相关垫付税费无法从拍卖款项中扣减的风险，由买受人自行承担。具体相关税费的缴纳请竞买人于拍卖前自行到相关单位查询。八、特别提示1、变卖成交，买受人必须自成交之日起7个工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。3、变卖成交买受人付清全部变卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于所得税、营业税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、出让金以及房产及土地交易中规定缴纳的各种费用），另有可能存在的物业费、水、电等欠费等均按照相关行政法律法规规定的相应主体承担。具体费用请竞买人于拍卖前至相关单位自行查询。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。5、成交后，变卖标的物以交付时现状为准，房产及国土使用权的领证面积，范围及其他指标以国土城建等部门的最终核实为准。6、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的物任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。九、变卖竞价前淘宝网将冻结竞买人淘宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入法院指定账户，拍卖未成交的，竞买人冻结的保证金在拍卖结束后的24小时内自动解冻，冻结期间不计利息。十、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十一、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。十二、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十三、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:【请买受人注明姓名和资产名称，执行案号（2023）湘0407执恢208号】户 名：衡阳市石鼓区人民法院案款专户开户行：中国工商银行衡阳城北支行账 号：955 8851 9050 0038 2331十四、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十五、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十六、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。十七、网络司法变卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十八、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南宜强法律咨询有限公司咨询电话：姚女士 18674762950湖南省衡阳市石鼓区人民法院监督电话:0734-8687382淘宝技术咨询电话：400-822-2870衡阳市石鼓区人民法院二〇二五年三月十三日"
    },
    "897147893126": {
        "title": "衡山县开云镇衡山大道615号101室",
        "initialPrice": 2000000.0,
        "consultPrice": 2000000.0,
        "start": "2025-04-10 10:00:00",
        "end": "2025-04-11 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897147893126.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13317499",
        "content": "衡山县开云镇衡山大道615号101室（第一次）竞买公告衡山县人民法院将于2025年4月11日10：00--2025年4月12日10:00止（延时除外）在衡山县人民法院淘宝网司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名：衡山县人民法院，法院主页网址：https://sf.taobao.com/0734/09）现公告如下：一、拍卖标的物衡山县开云镇衡山大道615号101室{不动产权证书号：湘（2020）衡山县不动产权第0003110号，建筑面积143.52平方米}。该拍卖标的物参考价为人民币200万元，起拍价为人民币200万元,保证金为人民币20万元，加价幅度为人民币1万元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名，委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应当在参加拍卖前以实名交纳保证金，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参拍密码。竞买人以该代码参与竞买。未交纳保险金的，不得参加竞买。4、申请执行人参加竞买的，可以不交保证金；但债权数额小于保证金数额的，按照差额部分交纳。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示缴纳保证金是报名参与此次拍卖的唯一方式，切勿将保证金支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于开拍前5个工作日内向本院提交合法有效的证明，资格经法院确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。四、本次拍卖竞价程序不少于二十四小时；设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。低于加价幅度的出价无效。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价。网络司法拍卖不限制竞买人数量，一人参与竞拍，出价不低于起拍价的，拍卖成交。六、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡山县人民法院承办法官：袁法官联系电话：18890253950拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司，联系电话：19918677938彭女士七、特别提示1、拍卖成交，买受人必须自成交之日起10工作日内付清全部拍卖价款，办理拍卖标的物交割手续。凭法院出具的执行裁定书等法律文书至相关管理部门办理拍卖标的物权属变更手续。2、本次拍卖活动计价货币为人民币，拍卖时的起拍价、成交价均不含买受人在拍卖标的物交割、权属转移登记时依法所发生的全部费用和税费。3、拍卖标的物权属转移登记手续由买受人自行办理，所涉及的税费依照相关法律、行政法规的规定，由相应主体承担。买受人自行办理水、电、气等户名变更手续，费用自理。水、电、气、物业管理等欠费均由买受人承担，未明确缴费义务人的费用也由买受人承担。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成过户，本院对拍卖标的物权属转移登记时间不作承诺，因此产生的税、费、滞纳金等费用均由买受人负担。5、拍卖成交后，拍卖标的物以移交时的现状为准。有权机关确认的拍卖标的物信息与本次司法拍卖披露的信息不一致的，以有权机关确认的信息为准，但拍卖成交价不做调整。6、竞买人须在拍卖前向国土规划、房产、不动产登记中心、税务等部门，对拍卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次拍卖是经法定公告期和展示期后才举行的，拍卖人及网络拍卖辅助机构对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在拍卖前仔细审阅拍卖标的物资料，亲临展示现场，实地查看标的物的实际情况，调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受拍卖标的物的现状和一切已知及未知的瑕疵。法院不承担瑕疵担保责任。八、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的相应金额作为应交纳的保证金。拍卖成交后，买受人交纳的保证金可以充抵价款；其他竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。拍卖未成交的，竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的保证金自动转入法院指定账户。九、竞买人应当遵守拍卖须知的规定，不得阻挠其他竞买人竞拍，不得操纵、垄断竞拍价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十、拍卖人（法院）根据法律规定有权在拍卖结束前中止拍卖或撤回拍卖。十一、对上述标的权属有异议者，请于开拍前3个工作日内与本院联系。十二、买受人拍卖余款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2025）湘0423执7号｝开户银行：湖南衡山农村商业银行股份有限公司城关支行账户名称：衡山县人民法院执行案款专户账号：82011200000003228600012698十三、拍卖成交后买受人悔拍或逾期未支付拍卖款（以本院公告的余款缴入截止时间为准），法院可以裁定重新拍卖，重新拍卖时，原买受人不得参加竞买。交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。十四、为便于买受人及时收到人民法院拍卖相关的文书，竞买人在拍卖竞价前应如实向淘宝网司法拍卖网络平台提供确切的送达地址，上述地址确认为邮寄地址，如需更改，买受人应在拍卖活动结束时与本院联系确认更改。如果提供的送达地址不确切，或不及时告知变更后的地址，使法院的有关法律文书无法送达或未能及时送达，竞买人自行承担由此可能产生的法律后果。十五、司法拍卖因拍卖标的物本身价值，其起拍价、保证金、竞拍成交价金额相对较大。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。http://www.rmfysszc.gov.cn/helpcenter.html#entered_10。十六、网络司法拍卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十七、竞买人在拍卖竞价前请务必再仔细阅读本院发布的《拍卖竞买须知》。本规则其他未尽事宜，请向拍卖辅助机构咨询。拍卖辅助机构：湖南吉德拍卖有限公司联系电话：19918677938彭女士衡山县人民法院2025年3月10日淘宝技术咨询：400-822-2870联系地址：湖南省衡山县人民法院详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。"
    },
    "887167671906": {
        "title": "衡东县吴集镇吴南公路（赵伟余自建房）101 室",
        "initialPrice": 698000.0,
        "consultPrice": 905900.0,
        "start": "2025-03-02 10:00:00",
        "end": "2025-05-01 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/887167671906.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13142140",
        "content": "湖南省衡东县人民法院变卖公告湖南省衡东县人民法院将于2025年3月2日10：00--2025年5月2 日10:00止（延时除外）在湖南省衡东县人民法院淘宝司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名： 湖南省衡东县人民法院，法院主页网址：https://sf.taobao.com/0734/03）现公告如下：一、变卖标的物衡东县吴集镇吴南公路（赵伟余自建房）101 室，建筑面积为420.37平方米的房屋【房屋所有权证：东房权证第字00013202号，国有土地使用证：东国用（2008）第000819号】。该拍卖标的物参考价人民币905900元,起拍价为人民币698000元，加价幅度为人民币6000元及其倍数。标的物详细情况见附件【湘明评字(2024)第 10250702 号】评估报告二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参与竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。4、申请执行人参加竞买的，可以不交标的物变卖起价全款；但债权数额小于标的物变卖起价数额的，按照差额部分交纳。5、本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价变卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天。2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖（变卖）平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡东县人民法院拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司，联系电话：19918677938彭女士案件联系人：周法官：18692052599五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。7、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。8、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。9、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2024）湘0424执恢93号｝户名：衡东县人民法院执行局执行款专户开户银行：中国银行股份有限公司衡东支行账号：6232637500104024651开户联行号：104554401003十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由相应主体自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。http://www.rmfysszc.gov.cn/helpcenter.html#entered_10十四、网络司法变卖成交的，由网络司法拍卖（变卖）平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖竞买须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南吉德拍卖有限公司联系电话：19918677938彭女士衡东县人民法院2025年2月14日淘宝技术咨询：400-822-2870联系地址：湖南省衡东县人民法院网址:https://sf.taobao.com/0734/03详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。"
    },
    "895264536974": {
        "title": "衡东县城关镇滨江公园以北（恒盛花园A9#）202室",
        "initialPrice": 308000.0,
        "consultPrice": 360475.0,
        "start": "2025-03-19 10:00:00",
        "end": "2025-05-18 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/895264536974.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13270883",
        "content": "湖南省衡东县人民法院变卖公告湖南省衡东县人民法院将于2025年3月19日10：00--2025年5月18日10:00止（延时除外）在湖南省衡东县人民法院淘宝司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名： 湖南省衡东县人民法院，法院主页网址：https://sf.taobao.com/0734/03）现公告如下：一、变卖标的物衡东县城关镇滨江公园以北（恒盛花园A9#）202室，建筑面积为60.49平方米的房地产【已办总产权证证号：东房权证字第16018539、16018540号，未办理分户产权证】该拍卖标的物参考价人民币360475元,起拍价为人民币308000元，加价幅度为人民币3000元及其倍数。【因标的物未办理分户产权证，故面积见附件不动产测量报告】二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参与竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。4、申请执行人参加竞买的，可以不交标的物变卖起价全款；但债权数额小于标的物变卖起价数额的，按照差额部分交纳。5、本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价变卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天。2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖（变卖）平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡东县人民法院拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司，联系电话：19918677938彭女士五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。7、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。8、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。9、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2024）湘0424执恢211号｝户名：衡东县人民法院执行局执行款专户开户银行：中国银行股份有限公司衡东支行账号：6232637500106603619开户联行号：104554401003十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由相应主体自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。http://www.rmfysszc.gov.cn/helpcenter.html#entered_10十四、网络司法变卖成交的，由网络司法拍卖（变卖）平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖竞买须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南吉德拍卖有限公司联系电话：19918677938彭女士衡东县人民法院2025年3月3日淘宝技术咨询：400-822-2870联系地址：湖南省衡东县人民法院网址:https://sf.taobao.com/0734/03详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。"
    },
    "897253119764": {
        "title": "湖南省衡阳市石鼓区中山北路375号403室",
        "initialPrice": 148319.0,
        "consultPrice": 211885.0,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897253119764.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13334636",
        "content": "佛山市高明区人民法院将于2025年4月12日10时起至2025年4月13日10时止（延时的除外）在广东省佛山市高明区人民法院淘宝网司法拍卖（变卖）网络平台上（网址:http://sf.taobao.com/0757/04，户名：佛山市高明区人民法院）对以下标的进行公开拍卖活动。现公告如下：一、拍卖标的物位于湖南省衡阳市石鼓区中山北路375号403室，建筑面积：51.92平方米，不动产权证书号：南房权证城区字第00053560号，登记日期：2011年4月15日，房屋用途：住宅。注：1、标的物未清空，房主承诺标的物成交后搬离，法院负责交付。2、受限购政策约束的房地产，竞买人需自行向房地产登记管理部门查询确认自己的购房资格。如因竞买人不符合现行规定而产生的如竞买无效或无法办理房地产权属转移登记等法律责任或后果，概由竞买人自行承担。竞买人申请参与竞买的，视为承诺具备购房资格及自愿承担法律后果；标的物成交后，买受人需向本院提交自申请参与竞拍到成交裁定书出具时具备购房资格的证明材料，经审核买受人不符合持续具备购房资格条件，买受人请求出具拍卖成交裁定书的，本院不予准许。3、标的物实际面积由发证部门确认为准，按现状交付，交付时实物与评估报告不一致的风险及评估基准日至交付之时所产生的风险如隐藏瑕疵、缺陷、损毁等均由买受人承担，本院概不作多退少补。4、标的物因注销抵押权可能导致过户迟延的风险及由此产生的滞纳金，由买受人承担。5、有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。6、成交价款自成交之日起七日内支付完毕。竞买人如需申请按揭融资服务，可向以下银行咨询。并于拍卖成交之日起两日内将银行出具的《授信意向书》提交至佛山市高明区人民法院执行局314（地址：广东省佛山市高明区荷城街道明国路633号）。重要提示：竞买人授信额度与资格需经金融机构审核，竞买人需至少提前约10天与银行负责人联系，若因银行审核时间不足或竞买人授信额度与资格未获银行审核通过导致不能申请按揭融资的风险由买受人自行承担。且买受人仍需按照拍卖成交的金额和拍卖公告确定的付款期限支付拍卖款，否则买受人本人须自行承担未能按时完成款项支付的法律后果。（广州农村商业银行股份有限公司佛山分行，联系人：林经理，联系电话：13710779998）（广东明汇融资担保有限公司，联系人：徐经理，联系电话：0757-88188888、13535750988）（广东顺德农村商业银行股份有限公司，联系人：孔经理，联系电话：0757-23883223、18033201652）（佛山高明顺银村镇银行股份有限公司，联系人：陈/梅经理，联系电话：0757-88266830/13727415880、88262620/15820609332）（广发银行股份有限公司佛山分行，联系人：关经理，联系电话：0757-88825551、13824549608）（中国工商银行股份有限公司佛山高明支行，联系人：戴经理，联系电话：0757-88885508、18928508918）（佛山农村商业银行股份有限公司高明支行，联系人：罗经理，联系电话：0757-88801252、13535839226）起拍价人民币148319元，保证金人民币29663元，加价幅度人民币1483元及其倍数。二、双方当事人、已知优先购买权人的通知情况：1、本标的物优先购买权人相关说明：无优先购买权人参加竞买的，应于开拍前向委托法院提交有效证明，经法院工作人员核实确认，在网络司法拍卖平台中录入相关资料并通知相关优先购买权人后，优先买权人才能以优先购买权人身份报名交纳保证金并参加竞买。优先购买权人逾期提交相关资料或办理相关手续的，视为放弃对拍卖标的物享有的优先购买权。2、通知或无法通知当事人、已知优先购买权人的情况：本院已通知当事人、已知优先购买权人。因下落不明无法通知的，根据《最高人民法院关于人民法院网络司法拍卖若干问题的规定》第十六条的规定，自本公告发布之日起满5日，即视为已经通知。三、竞买人条件1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买（竞买人在淘宝网上实名注册）。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但竞买人（法定代表人、其他组织的负责人）与委托代理人须于2025年4月1日上午11时前一同到佛山市高明区人民法院办理委托手续，并于竞买成功后一同到佛山市高明区人民法院办理交接手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。2、受限购政策约束的房地产，竞买人需自行向房地产登记管理部门查询确认自己的购房资格。如因竞买人不符合现行规定而产生的如竞买无效或无法办理房地产权属转移登记等法律责任或后果，概由竞买人自行承担。竞买人申请参与竞买的，视为承诺具备购房资格及自愿承担法律后果。港澳台及外籍人士须符合相关房地产政策规定。3、受佛山市限购区域政策约束的房地产，需通过手机移动端登录“佛山通”APP申请购房资格线上核验或者前往各区行政服务中心指定窗口（申报辅导区）申请协助进行线上操作，并按照指引上传购房资格核验有关申请材料，查看系统反馈的核验结果确认自身是否具备购房资格。拍卖成交后十日内再次申请购房资格线上核验，并在“购房类型”中选择“司法拍卖（变卖）”，按照指引录入执行案号及联系方式并上传从房产拍卖（变卖）平台下载的成交确认书。（佛山市高明区内的不动产目前不限购，其他区域的不动产自行到相关部门查询是否限购）根据佛建〔2021〕48号文，参与竞拍前的购房资格线上核验电子编码有效期为10个自然日，有效期内不能重复申请，故买受人再次申请线上核验需在参与竞拍前的线上核验电子编码生成10个自然日后。如买受人未在指定期限内再次申请购房资格线上核验，视为不能证明符合持续具备购房资格条件，本院不予出具拍卖成交裁定书，并按撤销本次拍卖处理缴纳的保证金不予退还，买受人将依法承担悔拍的法律责任或后果。特别提醒，有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：增价拍卖，网络司法拍卖不限制竞买人数量。一人参与竞拍，出价不低于起拍价的，拍卖成交。六、展示看样的时间与方式：标的集中看样时间：2025年4月3日上午11时(如需预约看样，请提前两个工作日预约，并编制短信（短信内容为：“看样人姓名+手机号码+高明法院+标的物名称”）发送至19128264476作为看样登记。看样当天请按时到达，法院不另安排看样时间咨询如何报名、支付保证金等竞拍流程及相关操作请拨打同伦拍拍科技服务有限公司服务专线400-8284666七、拍卖监督电话：0757-88821144八、重要提示：1、执行所依据的法律文书为（2023）粤0608民初2160号民事判决书，文书内容请自行在公开官网查阅；2、拍卖财产已知瑕疵和权利负担详见评估报告及本次拍卖公告及拍卖须知；3、竞买人决定参与竞买的，视为对拍卖财产完全了解，并接受拍卖财产一切已知和未知瑕疵；4、拍卖成交的，载明买受人真实身份的拍卖成交确认书将在网络司法拍卖平台上公示；5、买受人悔拍后保证金不予退还；对于在司法网拍卖中扰乱司法拍卖秩序的行为（竞买人恶意抬价、买受人悔拍或因买受人不具备法律、行政法规和司法解释规定的竞买资格而被撤销拍卖等），本院可以根据情节轻重依法予以罚款、拘留，构成犯罪的，依法追究刑事责任。6、买受人悔拍后重新拍卖的，重新拍卖的价款低于原拍卖价款造成的差价、费用损失及原拍卖中的佣金，由买受人承担。7、税费负担：拍卖财产产权过户变更登记本身形成的税费等按照国家及地区主管部门规定由相应主体承担。拍卖财产办理过户手续中买受人应承担的税费由买受人承担，被执行人应承担的税费由买受人先行垫付。买受人自收到拍卖成交裁定书之日起15日内完成拍卖财产的核税、缴税手续，并联系案件承办人提交完税票据原件及办理退款申报手续。逾期未按上述规定办理的，本院不再从拍卖款中优先偿付被执行人应承担的税费，请买受人自行向被执行人主张该权利。不动产过户期间如因房产及土地权利性质、用途、使用权类型发生变更而产生相应出让金、房屋维修基金等费用，由买受人承担。标的物可能存在的水、电、气、物管费等欠费由买受人自行承担或自行与相应单位协商解决，买受人自行办理水、电、气等户名变更手续（法院不负责调取、提供拍品原所有人不动产户籍信息及其名下其他财产信息、婚姻状况、拍品前次成交价格票据等材料），具体费用请竞买人于竞买前至相关单位自行查询。常见的税、费征收标准可参考《高明区司法拍卖税费计算公式汇总表》，最终以税务机关核定税费为准；8、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书等法律文书自行至相关管理部门办理标的物权属变更手续； 9、办理产权证、他项权证注销及其他过户前期手续可能导致迟延完成过户，因此产生的税、费、滞纳金等费用均由买受人负担；10、经审核符合购房资格条件的，本院仅依法出具确认拍卖成交的法律文书并送达相关职能部门，不承担过户涉及的一切费用。对拍卖标的物能否办理过户手续、具体税费金以及办理时间等情况，请竞买人在竞买前自行到相关职能部门咨询确认。11、法院不负责户口的迁入、迁出事宜，如对户口有特殊需求的，请竞买人自行征询当地公安机关户籍管理部门了解。12、成交后，标的物以现状为准，房产及国土使用权的领证面积，四至范围及其他指标以国土城建等部门的最终核实为准。提醒竞买人须在拍卖前向国土、房管、规划、税务等部门，对标的物的属性、过户要求和流程、税（费）缴付的标准及起止时间，以及其他须注意的事项进行进一步咨询。另外，特别提醒：①财产的现状及相关信息以实际为准，法院披露的信息或者评估报告所述信息可能存在偏差或瑕疵，对本次拍卖所公开的信息法院和拍卖平台不构成保证或担保；②拍卖财产涉及农业用地、工业用地或商业用地的，当地政府对用地在用途、环保、税收、产业技术等方面有特别政策或要求，竞买人在参加竞拍前一定要自行向相关部门进一步咨询；③因政策原因或其他原因导致不能过户、过户后因现状或其它原因导致拍卖财产在占有、使用、收益、处分等方面受影响的风险由买受人承担。④涉及违法、违章部分，由买受人自行接受行政主管部门依照有关行政法规的处理。九、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。以上标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款在拍卖成交之日起7日内缴入法院指定账户(收款人：佛山市高明区人民法院，开户银行：中国农业银行佛山高明支行；账号：444531010400158830000045883)，并注明“执行案号：（2024）粤0608执4136号；款项性质：拍卖余款”；拍卖未成交的，竞买人锁定的保证金自动解锁，锁定期间不计利息。十、司法拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知，一旦参加竞拍，即视为竞买人知晓并同意本次拍卖的公告及须知。本规则其他未尽事宜，请向拍卖人咨询。有意了解者可通过微信搜索“高明法院司法拍卖”公众号并予以添加以便关注标的更新情况。广东省佛山市高明区人民法院二〇二五年三月十二日承办法官联系电话：0757-88266697高明法院网拍小组联系电话：0757-88266656法院举报电话：0757-88821144淘宝网客服联系电话：400-822-2870竞拍流程指引：http://www.taobao.com/go/act/auction/sfguide.php人民法院诉讼资产网：http://www.rmfysszc.gov.cn/高明法院网：http://fy.gaoming.gov.cn/地址：佛山市高明区荷城街道明国路633号佛山市高明区人民法院执行局。高明区司法拍卖税费计算公式汇总表（仅供参考） 制表日期：2018年8月16日原权属人身份房产性质税种税率及征免情形自然人住宅增值税＜2年拍卖成交价格*5%≥2年免征城建税增值税实缴税额*7%教育费附加、地方教育附加增值税实缴税额*5%个人所得税＜5年或≥5年但不属于家庭唯一生活用房能提供原值凭证准确计算所得额转让所得*20%不能提供原值凭证无法准确计算所得额拍卖成交价格*3%≥5年且属于家庭唯一生活用房免征土地增值税免征契税契税基本税率是3%；对个人购买家庭唯一住房（家庭成员范围包括购房人、配偶以及未成年子女，下同），面积为90平方米及以下的，减按1%的税率征收契税；面积为90平方米以上的，减按1.5%的税率征收契税；对个人购买家庭第二套改善性住房，面积为90平方米及以下的，减按1%的税率征收契税；面积为90平方米以上的，减按2%的税率征收契税。印花税免征非住宅增值税能提供购买发票（拍卖成交价格-购入价）*5%不能提供购买发票的拍卖成交价格*5%城建税增值税实缴税额*7%教育费附加、地方教育附加增值税实缴税额*5%个人所得税能提供原值凭证准确计算所得额转让所得*20%不能提供原值凭证无法准确计算所得额拍卖成交价格*3%土地增值税可以查实征收的，实行四级超率累进税率查实征收无法查实而需要核定征收的，按计税价格全额核定征收，征收率为：普通住宅5%，非普通住宅及其他建筑6%，工业用地5%，非工业用地7%。契税拍卖成交价格*3%印花税拍卖成交价格*0.05%非自然人住宅增值税（预缴）能提供购买发票（拍卖成交价格-购入价）*5%不能提供购买发票的拍卖成交价格*5%城建税增值税实缴税额*7%教育费附加、地方教育附加增值税实缴税额*5%企业所得税原企业属查账征收并入当期应纳税所得额自行申报原企业属核定征收拍卖成交价格*原核定应税所得率*25%原企业属非正常户拍卖成交价格*2.5%土地增值税可以查实征收的，实行四级超率累进税率查实征收无法查实而需要核定征收的，按计税价格全额核定征收，征收率为：普通住宅5%，非普通住宅及其他建筑6%，工业用地5%，非工业用地7%。契税契税基本税率是3%；对个人购买家庭唯一住房（家庭成员范围包括购房人、配偶以及未成年子女，下同），面积为90平方米及以下的，减按1%的税率征收契税；面积为90平方米以上的，减按1.5%的税率征收契税；对个人购买家庭第二套改善性住房，面积为90平方米及以下的，减按1%的税率征收契税；面积为90平方米以上的，减按2%的税率征收契税。印花税拍卖成交价格*0.05%非住宅增值税（预缴）能提供购买发票（拍卖成交价格-购入价）*5%不能提供购买发票的拍卖成交价格*5%城建税增值税实缴税额*7%教育费附加、地方教育附加增值税实缴税额*5%企业所得税原企业属查账征收并入当期应纳税所得额自行申报原企业属核定征收拍卖成交价格*原核定应税所得率*25%原企业属非正常户拍卖成交价格*2.5%土地增值税可以查实征收的，实行四级超率累进税率查实征收无法查实而需要核定征收的，按计税价格全额核定征收，征收率为：普通住宅5%，非普通住宅及其他建筑6%，工业用地5%，非工业用地7%。契税拍卖成交价格*3%印花税拍卖成交价格*0.05%注：增值税、土地增值税、个人所得税、契税计税依据均为不含税价。"
    },
    "899260932539": {
        "title": "湖南省耒阳市蔡子池街道办事处城北路市志办段2幢201室房屋",
        "initialPrice": 207077.85,
        "consultPrice": 270690.0,
        "start": "2025-03-30 10:00:00",
        "end": "2025-05-29 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/899260932539.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13357635",
        "content": "变卖公告特别提醒：法院从未委托任何中介机构协助拍卖，所有拍卖过程与中介机构无任何关系。竞买人如需咨询，请直接联系公告中司法辅助咨询电话。网络司法拍卖活动不收取拍卖费用，请竞买人对中介机构以法院名义进行的收费行为提高警惕。湖南省衡阳市中级人民法院将于2025年3月30日10：00--2025年5月29日10:00止（延时除外）在湖南省衡阳市中级人民法院淘宝网司法拍卖(变卖）网络平台上进行公开拍卖（户名：湖南省衡阳市中级人民法院，网址：https://sf.taobao.com/0734/02）现公告如下：一、变卖标的物位于湖南省耒阳市蔡子池街道办事处城北路市志办段2幢201室{不动产权证书号：湘（2020）耒阳市不动产权第0000726号，建筑面积：188.72平方米}。该拍卖标的物参考价为人民币270690元，变卖起拍价为人民币207077.85元，变卖保证金为人民币40000元，变卖加价幅度为人民币2000元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、【委托竞买】竞买人可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍前3个工作日内到本院办理委托竞买手续并提交委托资料（营业执照、授权委托书、委托代理人身份证复印件等），未在规定时间内提交不受理（联系电话：15116173740）。3、【联合竞买】网络司法拍卖平台限定一个竞买人单独参与竞买，如需两个或以上竞买人联合参与竞拍的，则联合竞买的竞买人应当与其代理人签订书面委托合同，联合竞买的须在开拍前3个工作日内共同到本院提交共同出资参与竞拍申请书和委托资料（营业执照、联合竞买委托申请书，各联合竞买人身份证复印件等），未在规定时间内提交不受理（联系电话：15116173740）。联合竞买人需明确各自权利义务及资金分配比例，所产生的一切后果自负。以上竞买在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。4、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。6、优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。7、与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。三、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。四、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间。标的现场查看须提前申请预约，看样集中地点：衡阳市中级人民法院拍变卖标的物详细信息及看样、咨询。请联系拍（变）卖辅助机构：湖南能拍法服网络科技有限公司联系电话：13107248577柳先生能拍法服：400-015-9899/15116173740贺女士五、特别提示1、变卖成交，买受人必须自成交之日起10工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税费和所需补交的相关税费、滞纳金（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用及上述税费因延迟缴纳所产生的滞纳金），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。物业费、水、电等欠费由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无涉。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院变卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。6、请竞买者自行了解并确认房屋是否存在违章违建等情形，本院仅按现状交付。如竞买后因房屋违章违建而造成的各项损失，或因被责令整改、拆除，所造成的后果，损失，产生的费用，均由买受人自行承担。7、成交后，变卖标的物以交付时现状为准，有权机关确认的变卖标的物信息与本次司法变卖披露的信息不一致的，以有权机关确认的信息为准。但变卖成交价不做调整。8、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。9、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。10、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。六、变卖竞价前网络司法拍卖（变卖）系统将冻结竞买人在支付宝账户内的相应金额作为应交纳的标的物变卖起价全款。变卖成交后，买受人交纳的标的物变卖起价全款可以充抵价款；其他竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。变卖未成交的，竞买人交纳的标的物变卖起价全款在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的标的物变卖起价全款自动转入法院指定账户。七、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。八、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。九、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号：（2024）湘04执恢184号｝户 名：湖南省衡阳市中级人民法院执行款专户开户行：中国建设银行股份有限公司衡阳彩霞街支账号：43050164723609666666-107780开户行行号：105554008111十一、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十二、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十三、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。https://www.taobao.com/markets/paimai/sf-helpcenter-sy_paiqian?spm=a2166.8054458.1029350.1.2f5fc405AWaAIa十四、网络司法变卖成交的，由网络司法拍（变）卖平台以竞买人的真实身份自动生成确认书并公示。十五、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南能拍法服网络科技有限公司联系电话：13107248577柳先生能拍法服：400-015-9899/15116173740贺女士监督电话：0734-8893152淘宝技术咨询：400-822-2870联系地址：湖南省衡阳市中级人民法院网址:https://sf.taobao.com/0734/08详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡阳市中级人民法院2025年3月14日"
    },
    "897239685670": {
        "title": "湖南省耒阳市五里牌街道办事处金阳路南侧，2幢4层401室",
        "initialPrice": 155584.0,
        "consultPrice": 243100.0,
        "start": "2025-03-26 10:00:00",
        "end": "2025-05-25 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897239685670.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13321005",
        "content": "衡阳市石鼓区人民法院变卖公告衡阳市石鼓区人民法院将于2025年03月26日上午10时整起至2025年05月24日上午10时整止（竞价程序结束前五分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延五分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。）在衡阳市石鼓区人民法院淘宝网司法拍卖网络平台(网址：https://sf.taobao.com/0734/12）)对登记在被执行人刘洪保名下的财产进行网络司法变卖，现将有关事宜公告如下：一、变卖标的物：湖南省耒阳市五里牌街道办事处金阳路南侧，2幢4层401室房屋（产权证号：耒阳房权证五里牌字第00070012号，建筑面积168.19平方米），房屋用途：住宅。【有抵押】起拍价：155584元，保证金：15000元，增价幅度：1000元本次变卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产；拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。四、与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；五、变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。六、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。七、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间。标的现场查看须提前申请预约，看样集中地点：石鼓区人民法院拍变卖标的物详细信息及看样、咨询。联系电话：姚女士18674762950网拍辅助机构：湖南宜强法律咨询有限公司【特别注意】：1.有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。2.本次拍卖标的物由被执行人及其家属居住，拍卖成交后，本院对于腾房交付时间不作具体承诺；3.本次拍卖标的物不包括房屋内可移动的装饰及家具家电等动产。八、特别提示1、变卖成交，买受人必须自成交之日起7个工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。3、变卖成交买受人付清全部变卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于所得税、营业税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、出让金以及房产及土地交易中规定缴纳的各种费用），另有可能存在的物业费、水、电等欠费等均按照相关行政法律法规规定的相应主体承担。具体费用请竞买人于拍卖前至相关单位自行查询。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。5、成交后，变卖标的物以交付时现状为准，房产及国土使用权的领证面积，范围及其他指标以国土城建等部门的最终核实为准。6、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的物任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。九、变卖竞价前淘宝网将冻结竞买人淘宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入法院指定账户，拍卖未成交的，竞买人冻结的保证金在拍卖结束后的24小时内自动解冻，冻结期间不计利息。十、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十一、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。十二、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十三、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:【请买受人注明姓名和资产名称，执行案号(2024)湘0407执恢340号】户 名：衡阳市石鼓区人民法院案款专户开户行：中国工商银行衡阳城北支行账 号：955 8851 9050 0046 5292十四、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十五、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十六、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。十七、网络司法变卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十八、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南宜强法律咨询有限公司咨询电话：姚女士 18674762950湖南省衡阳市石鼓区人民法院监督电话:0734-8687382淘宝技术咨询电话：400-822-2870衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "887310547105": {
        "title": "湖南省衡阳市雁峰区车铜路65号1栋208室的房产",
        "initialPrice": 101000.0,
        "consultPrice": 179000.0,
        "start": "2025-03-02 10:00:00",
        "end": "2025-05-01 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/887310547105.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13146076",
        "content": "佛山市顺德区人民法院将于2025年3月2日10时起至2025年5月1日10时止（延时的除外）在广东省佛山市顺德区人民法院淘宝网司法拍卖（变卖）网络平台上（网址：http://sf.taobao.com/0757/01，户名：佛山市顺德区人民法院）对以下标的进行公开变卖活动，【执行案号：（2024）粤0606执8131号】现公告如下：一、【变卖财产】位于湖南省衡阳市雁峰区车铜路65号1栋208室的房产。不动产权证号：湘（2016）衡阳市不动产权第0010471号，建筑面积70.66平方米，专有建筑面积61.41平方米，房屋性质为房改房，土地使用期限2065年5月9日。现特别提醒意向竞买人，房屋性质为房改房，是否需补缴土地价款、补缴土地价款的金额及计算标准、补缴土地价款的流程等事项，请意向竞买人自行向职能部门咨询确认并办理。本次司法变卖清场移交买受人。变卖价人民币101000元，保证金人民币20000元，加价幅度人民币1000元及其倍数。二、【竞买人资格及禁止】1.竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。2.受限购政策约束的房地产，竞买人须自行向房地产登记管理部门查询确认自己的购房资格；标的物成交后，买受人须在成交之日起十日内向本院提交自申请参与竞拍到成交裁定书出具时持续具备购房资格的证明材料，逾期提交或经审核买受人不符合持续具备购房资格条件，买受人请求出具变卖成交裁定书的，法院不予准许。港澳台及外籍人士须符合相关房地产政策规定。3.集体土地性质的房地产，买受人须在变卖成交之日起十日内将符合宅基地不动产受让资格证明提交至本院执行局（地址：佛山市顺德区大良街道新宁路25号）。逾期提交或经审核买受人不具备宅基地不动产受让资格条件的，买受人请求出具变卖成交裁定书的，法院不予准许。4.拍卖（变卖）竞价前，竞买人须以本人名义在网络司法拍卖（变卖）平台注册报名，通过实名认证。竞买人在竞价程序结束前在线预缴变卖款项，经本院或者网络服务提供者确认后，取得竞买资格。网络服务提供者向取得资格的竞买人赋予竞买代码、参拍密码；竞买人以该代码参与竞买。5.参与竞买人需联名竞买的，因网络司法拍卖（变卖）平台无法注册联名账户，联名竞买的竞买人须在报名前共同到佛山市顺德区人民法院执行局办理共同出资参与变卖申请和委托变卖手续（最迟于变卖开始前两个工作日预约办理，预约电话：18000850556）。6.竞买人委托他人代为竞买的，委托竞买人及受托竞买人须在报名前共同到佛山市顺德区人民法院执行局办理委托变卖手续（最迟于变卖开始前两个工作日预约办理，预约电话：18000850556）。如委托手续不全，竞买活动认定为委托代理人的个人行为。7.优先购买权人参加竞买的，最迟于变卖开始前三个工作日向委托法院提交有效证明，经法院确认后才能以优先购买权人身份参与竞买；逾期不提交的，视为放弃对本标的物享有的优先购买权。8.本院、网络服务提供者、承担拍卖辅助工作的社会机构或者组织及其工作人员、工作人员的近亲属不得竞买、不得委托他人代为竞买。9.因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、【已知优先购买权人、权利人通知】1.本标的物优先购买权人详见本网页变卖信息公示的“优先购买权人”一栏。2.通知或无法通知当事人、已知优先购买权人的情况：本院已通知当事人、已知优先购买权人。因下落不明无法通知的，根据《最高人民法院关于人民法院网络司法拍卖若干问题的规定》第十六条的规定，自本公告发布之日起满5日，即视为已经通知。四、【竞价规则】1. 网络司法变卖期为60日，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟无人出价）。2. 竞买人需要先报名缴纳等同于财产变卖价全款金额的变卖预缴款，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。五、【特别提示】1.公告所标示不动产面积均为参考面积，一切以房产管理部门宗地丈量为准。房产及国土使用权的领证面积，四至范围及其他指标以国土城建等部门的最终核实为准。动产的状况以实物为准，有产权登记的特殊动产或其他财产权的状况以实物及登记机关的登记资料为准。本院对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担变卖标的瑕疵保证。2.本标的以现状进行变卖，法院披露的信息或者评估报告所述信息可能存在偏差或瑕疵，其外观、结构、固定装修及内在质量以移交时的现状为准，对本次变卖所公开的信息法院和网络司法拍卖（变卖）平台不作保证或担保。变卖人对房屋外观、质量问题、结构调整、固定装修损坏、房地产面积差异等不作担保，买受人自行承担相关责任，由此产生的问题也不影响成交结果及成交价格。3.竞买人务必在参拍前仔细审查变卖标的物，调查标的物是否存在瑕疵，认真研究其现状，并亲临展示现场，实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。竞买人一旦作出竞买决定，无论是否实地看样，都视为对本变卖财产实物现状的确认，即视为对变卖财产完全了解，并接受变卖财产一切已知和未知的瑕疵。4.本院不保证变卖财产真伪或者品质，不承担瑕疵担保责任。如标的登记信息与现状有出入的按标的现状变卖，标的物实际面积由发证部门确认为准，变卖财产按交付时现状交付，交付时实物与评估报告不一致的风险及评估基准日至交付之时所产生的风险如隐藏瑕疵、缺陷、损毁等均由买受人承担，本院概不作多退少补。5.法院不负责户口的迁入、迁出等事宜，如对户口有特殊要求的，请竞买人自行征询当地公安机关户籍管理部门了解。6.执行依据法律文书编号为（2023）粤0606民初30403号民事判决书。六、【税费负担】1.对变卖财产能否办理过户手续、具体税费以及办理时间等情况，请竞买人在竞买前自行到相关职能部门咨询确认。对成交标的办理过户手续所应缴的相应税、费（包括但不限于增值税、土地增值税、契税、企业所得税、个人所得税、印花税、出让金、房产税、城镇土地使用税、税款滞纳金）及有可能存在的水、电、气费用均由买受人自行承担；买受人自行办理水、电、气等户名变更手续（法院不负责调取、提供拍品原所有人不动产户籍信息及其名下其他财产信息、婚姻状况、拍品前次成交价格票据等材料），具体费用请竞买人于竞买前至相关单位自行查询。因变卖财产现状及存在瑕疵等原因不能或者延迟办理过户手续及办理二次过户造成的费用及风险自行承担，变卖人不作过户的任何承诺，不承担过户涉及的一切费用。未办理房地产权证的房地产，按二手房交易方式计征税费，变卖人不作可出证的任何承诺。2.不动产过户期间如因房产及土地权利性质、用途、使用权类型发生变更而产生相应出让金、房屋维修基金等费用，由买受人承担。七、【成交确认、所有权转移】1.变卖成交的，载明买受人真实身份的变卖成交确认书将在网络司法拍卖（变卖）平台上公示。2.变卖成交以及买受人付清全部变卖价款后，本院负责向不动产登记主管部门出具协助过户相关法律文书。买受人凭法院出具的执行裁定书等法律文书，按照当地的过户手续办理流程，自行至相关管理部门办理标的物权属变更手续；因政策原因或其他原因导致不能过户的风险由竞买人承担。3.因办理标的物产权证、他项权证注销及其他过户前期手续可能导致过户迟延的风险及由此产生的税、费、滞纳金等费用均由买受人负担。八、【重要提示】1.竞买人须在参拍前向国土、房管、规划、税务等部门，对标的物的属性、过户要求和流程、税（费）缴付的标准及起止时间，以及其他须注意的事项进行进一步咨询。2.变卖财产涉及农业用地、工业用地或商业用地的，当地政府对用地在用途、环保、税收、产业技术等方面有特别政策或要求，竞买人在参加竞拍前一定要自行向相关部门进一步咨询。3.因政策原因或其他原因导致不能过户、过户后因现状或其它原因导致变卖财产在占有、使用、收益、处分等方面受影响的风险由买受人承担。4.涉及违法、违章部分，由买受人自行接受行政主管部门依照有关行政法规的处理。公示的车辆环保标准、排放标准等信息仅供参考，如意向竞买人竞得车辆后将车辆从原登记地迁出，迁入异地进行登记的，请自行核实该是否符合入户地登记标准，自行承担异地无法入户登记的风险。九、【咨询、展示看样的时间与方式】看样联系电话：4008363020 需预约看样的，请于2025年2月27日前电话联系咨询看样时间及地点。特别提醒如有特殊情况，本院将根据法院工作实际和报名人数，对集中看样作适当调整。 请有意竞买者务必按照约定的时间、地点看样，届时工作人员将统一对有意竞买者的疑问一一答复。十、【变卖预缴款锁定及余款支付】1.变卖成交后买受人悔拍的，交纳的保证金不予退还。对于在司法网拍中扰乱司法拍卖秩序的行为（竞买人恶意抬价、竞买人虚构购房资格、买受人悔拍或因买受人不具备法律、行政法规和司法解释规定的竞买资格而被撤销变卖等），本院可以根据情节轻重依法予以罚款、拘留，对个人的罚款金额，为人民币十万元以下；对单位的罚款金额，为人民币五万元以上一百万元以下；拘留的期限，为十五日以下；构成犯罪的，依法追究刑事责任。自2018年至2025年1月，本院已对172名扰乱网络司法拍卖秩序的竞买人、买受人予以罚款。对逾期未缴纳罚款的，本院移送强制执行，并依法采取纳入失信被执行人名单、限制消费等措施进行信用惩戒。请竞买人谨慎决定竞买行为。2. 拍卖（变卖）竞价前网络司法拍卖（变卖）平台系统将锁定竞买人账户内的相应资金作为应缴的变卖预缴款，变卖未成交的，竞买人锁定的变卖预缴款自动解锁，锁定期间不计利息；变卖成交的，变卖结束后未能竞得者锁定的变卖预缴款自动释放，锁定期间不计利息，竞得者原锁定的变卖预缴款自动转入法院指定账户。变卖余款须在成交之日起5日内缴入法院指定账户（户名：佛山市顺德区人民法院，开户银行：中国农业银行股份有限公司顺德清晖支行；账号：444650010400294370000262939，并注明“执行案号：（2024）粤0606执8131号；款项性质：变卖余款”，如委托他人代交变卖余款的，请一并注明“代XX交款”字样）。如通过网拍平台一键贷款/线上贷款渠道申请贷款以支付变卖余款的，竞买人亦须按照上述指定日期将全部变卖余款缴入法院指定账户。竞买人逾期未足额支付变卖余款的，根据《最高人民法院关于人民法院网络司法拍卖若干问题的规定》第二十四条规定，将按悔拍处理，交纳的保证金不予退还；同时根据情节轻重依法对竞买人扰乱司法拍卖秩序的行为予以罚款、拘留等。十一、【大额变卖预缴款交纳】司法变卖因标的物本身价值，其变卖价、保证金、竞拍成交价格相对较高的。竞买人参与竞拍，支付变卖预缴款及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。十二、【其他】1.根据《最高人民法院关于人民法院网络司法拍卖若干问题的规定》第七条规定，本次变卖所委托的拍辅机构为江苏京东旭科信息技术有限公司，辅助工作所支出的必要费用由被执行人承担。对于本公告写明的拍辅机构以外的其他第三方主体提供的中介服务，务必提高警惕，切勿上当受骗。2.变卖成交买受人付清全部变卖价款后，法院将出具相应法律文书并送达相关职能部门，待办妥解除查封、注销他项权证等手续后再通知买受人（本人携带身份证原件及复印件）到本院签收执行裁定书等法律文书。3.买受人签收相关法律文书后应及时自行办理过户手续，并联系承办人交接变卖财产，逾期不办理的，买受人应支付由此产生的逾期滞纳金等费用，并承担本变卖财产可能发生的损毁、灭失等后果。4.竞买人在竞价前请务必再仔细阅读本院发布的变卖须知，一旦参加竞拍，即视为竞买人知晓并同意本次变卖的公告及须知。二〇二五年二月十四日顺德法院承办人联系电话：0757-27339455顺德法院网拍小组联系电话：18000850556网拍监督邮箱：fy_yzxx@shunde.gov.cn淘宝网网络司法拍卖（变卖）平台服务专线：400-822-2870竞拍流程指引：http://www.taobao.com/go/act/auction/sfguide.php人民法院诉讼资产网：http://www.rmfysszc.gov.cn/顺德法院执行网：http://sdfyzxw.shunde.gov.cn/顺德法院网拍小组地址：佛山市顺德区大良街道新宁路25号顺德法院执行局"
    },
    "905573848885": {
        "title": "衡阳市石鼓区茅盖台信托花园B栋905室",
        "initialPrice": 174776.0,
        "consultPrice": 312100.0,
        "start": "2025-04-17 10:00:00",
        "end": "2025-04-18 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/905573848885.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13505945",
        "content": "湖南省衡阳市石鼓区人民法院   拍卖公告衡阳市石鼓区人民法院将2025年4月17日上午10时至2025年4月18日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第二次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市石鼓区茅盖台信托花园B栋905室（产权证号：00176332号）起拍价：174776元，保证金：34000元，增价幅度1700元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月16日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、本房屋有人居住，对于腾房时间不做具体承诺;(3)本次拍卖物不包括房屋内可移动的装修部分及家具家电设备等。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月28日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 0488625）并在付款时备注（2024）湘0407执1425号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：衡阳骏兴信息咨询服务有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。  衡阳市石鼓区人民法院             二〇二五年四月一日        "
    },
    "896962075437": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1106室",
        "initialPrice": 136246.4,
        "consultPrice": 170308.0,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896962075437.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13331570",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1106室(预售许可证：衡预许字（2021）第51号 建筑面积:52.94平方米)。起拍价：136246.4元，保证金26000元，增价幅度：1300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "897240409681": {
        "title": "湖南省耒阳市五里牌街道办事处金阳路南侧，2幢1层101室",
        "initialPrice": 778368.0,
        "consultPrice": 1216200.0,
        "start": "2025-03-26 10:00:00",
        "end": "2025-05-25 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897240409681.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13321141",
        "content": "衡阳市石鼓区人民法院变卖公告衡阳市石鼓区人民法院将于2025年03月26日上午10时整起至2025年05月24日上午10时整止（竞价程序结束前五分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延五分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。）在衡阳市石鼓区人民法院淘宝网司法拍卖网络平台(网址：https://sf.taobao.com/0734/12）)对登记在被执行人刘洪保名下的财产进行网络司法变卖，现将有关事宜公告如下：一、变卖标的物：湖南省耒阳市五里牌街道办事处金阳路南侧，2幢1层101室房屋（产权证号：耒阳房权证五里牌字第00070007号，建筑面积119.41平方米），房屋用途：商业。【有抵押】起拍价：778368元，保证金：80000元，增价幅度：7000元本次变卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产；拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。四、与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；五、变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。六、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。七、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间。标的现场查看须提前申请预约，看样集中地点：石鼓区人民法院拍变卖标的物详细信息及看样、咨询。联系电话：姚女士18674762950网拍辅助机构：湖南宜强法律咨询有限公司【特别注意】：有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。八、特别提示1、变卖成交，买受人必须自成交之日起7个工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。3、变卖成交买受人付清全部变卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于所得税、营业税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、出让金以及房产及土地交易中规定缴纳的各种费用），另有可能存在的物业费、水、电等欠费等均按照相关行政法律法规规定的相应主体承担。具体费用请竞买人于拍卖前至相关单位自行查询。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。5、成交后，变卖标的物以交付时现状为准，房产及国土使用权的领证面积，范围及其他指标以国土城建等部门的最终核实为准。6、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的物任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。九、变卖竞价前淘宝网将冻结竞买人淘宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入法院指定账户，拍卖未成交的，竞买人冻结的保证金在拍卖结束后的24小时内自动解冻，冻结期间不计利息。十、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十一、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。十二、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十三、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:【请买受人注明姓名和资产名称，执行案号(2024)湘0407执恢340号】户 名：衡阳市石鼓区人民法院案款专户开户行：中国工商银行衡阳城北支行账 号：955 8851 9050 0046 5292十四、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十五、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十六、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。十七、网络司法变卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十八、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南宜强法律咨询有限公司咨询电话：姚女士 18674762950湖南省衡阳市石鼓区人民法院监督电话:0734-8687382淘宝技术咨询电话：400-822-2870衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "896454887483": {
        "title": "衡山县开云镇衡山大道615号201室",
        "initialPrice": 400000.0,
        "consultPrice": 400000.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896454887483.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13318474",
        "content": "衡山县开云镇衡山大道615号201室（第一次）竞买公告衡山县人民法院将于2025年4月11日10：00--2025年4月12日10:00止（延时除外）在衡山县人民法院淘宝网司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名：衡山县人民法院，法院主页网址：https://sf.taobao.com/0734/09）现公告如下：一、拍卖标的物衡山县开云镇衡山大道615号201室{不动产权证书号：湘（2020）衡山县不动产权第0003108号，建筑面积157.04平方米}。该拍卖标的物参考价为人民币40万元，起拍价为人民币40万元,保证金为人民币4万元，加价幅度为人民币0.4万元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名，委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应当在参加拍卖前以实名交纳保证金，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参拍密码。竞买人以该代码参与竞买。未交纳保险金的，不得参加竞买。4、申请执行人参加竞买的，可以不交保证金；但债权数额小于保证金数额的，按照差额部分交纳。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示缴纳保证金是报名参与此次拍卖的唯一方式，切勿将保证金支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于开拍前5个工作日内向本院提交合法有效的证明，资格经法院确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。四、本次拍卖竞价程序不少于二十四小时；设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。低于加价幅度的出价无效。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价。网络司法拍卖不限制竞买人数量，一人参与竞拍，出价不低于起拍价的，拍卖成交。六、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡山县人民法院承办法官：袁法官联系电话：18890253950拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司，联系电话：19918677938彭女士七、特别提示1、拍卖成交，买受人必须自成交之日起10工作日内付清全部拍卖价款，办理拍卖标的物交割手续。凭法院出具的执行裁定书等法律文书至相关管理部门办理拍卖标的物权属变更手续。2、本次拍卖活动计价货币为人民币，拍卖时的起拍价、成交价均不含买受人在拍卖标的物交割、权属转移登记时依法所发生的全部费用和税费。3、拍卖标的物权属转移登记手续由买受人自行办理，所涉及的税费依照相关法律、行政法规的规定，由相应主体承担。买受人自行办理水、电、气等户名变更手续，费用自理。水、电、气、物业管理等欠费均由买受人承担，未明确缴费义务人的费用也由买受人承担。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成过户，本院对拍卖标的物权属转移登记时间不作承诺，因此产生的税、费、滞纳金等费用均由买受人负担。5、拍卖成交后，拍卖标的物以移交时的现状为准。有权机关确认的拍卖标的物信息与本次司法拍卖披露的信息不一致的，以有权机关确认的信息为准，但拍卖成交价不做调整。6、竞买人须在拍卖前向国土规划、房产、不动产登记中心、税务等部门，对拍卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次拍卖是经法定公告期和展示期后才举行的，拍卖人及网络拍卖辅助机构对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在拍卖前仔细审阅拍卖标的物资料，亲临展示现场，实地查看标的物的实际情况，调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受拍卖标的物的现状和一切已知及未知的瑕疵。法院不承担瑕疵担保责任。八、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的相应金额作为应交纳的保证金。拍卖成交后，买受人交纳的保证金可以充抵价款；其他竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。拍卖未成交的，竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的保证金自动转入法院指定账户。九、竞买人应当遵守拍卖须知的规定，不得阻挠其他竞买人竞拍，不得操纵、垄断竞拍价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十、拍卖人（法院）根据法律规定有权在拍卖结束前中止拍卖或撤回拍卖。十一、对上述标的权属有异议者，请于开拍前3个工作日内与本院联系。十二、买受人拍卖余款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2025）湘0423执7号｝开户银行：湖南衡山农村商业银行股份有限公司城关支行账户名称：衡山县人民法院执行案款专户账号：82011200000003228600012698十三、拍卖成交后买受人悔拍或逾期未支付拍卖款（以本院公告的余款缴入截止时间为准），法院可以裁定重新拍卖，重新拍卖时，原买受人不得参加竞买。交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。十四、为便于买受人及时收到人民法院拍卖相关的文书，竞买人在拍卖竞价前应如实向淘宝网司法拍卖网络平台提供确切的送达地址，上述地址确认为邮寄地址，如需更改，买受人应在拍卖活动结束时与本院联系确认更改。如果提供的送达地址不确切，或不及时告知变更后的地址，使法院的有关法律文书无法送达或未能及时送达，竞买人自行承担由此可能产生的法律后果。十五、司法拍卖因拍卖标的物本身价值，其起拍价、保证金、竞拍成交价金额相对较大。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。http://www.rmfysszc.gov.cn/helpcenter.html#entered_10。十六、网络司法拍卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十七、竞买人在拍卖竞价前请务必再仔细阅读本院发布的《拍卖竞买须知》。本规则其他未尽事宜，请向拍卖辅助机构咨询。拍卖辅助机构：湖南吉德拍卖有限公司联系电话：19918677938彭女士衡山县人民法院2025年3月10日淘宝技术咨询：400-822-2870联系地址：湖南省衡山县人民法院详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。"
    },
    "895588532520": {
        "title": "衡阳市蒸湘区光辉街55号英伦首府7号楼2406室",
        "initialPrice": 657120.0,
        "consultPrice": 821400.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/895588532520.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13278166",
        "content": "衡阳市石鼓区人民法院拍卖公 告衡阳市石鼓区人民法院将于2025年04月06日上午10时整起至2025年04月07日上午10时整止（竞价程序结束前五分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延五分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。）在衡阳市石鼓区人民法院淘宝网司法拍卖网络平台(网址：https://sf.taobao.com/0734/12）)对被执行人廖新星妻子颜芳名下的财产进行网络司法拍卖（一拍），现将有关事宜公告如下：一、拍卖标的物：衡阳市蒸湘区光辉街55号英伦首府7号楼2406室（不动产登记证明号：湘（2019）衡阳市不动产证明第0066920号，建筑面积169.65平方米）。规划用途：成套住宅。【有抵押】起拍价657120元、保证金70000元、增价幅度6000元本次拍卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产；拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。二、竞买人条件：凡具备完全民事行为能力的自然人法人和其他组织均可参加竞买。如竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始7个工作日前到衡阳市石鼓区法院办理委托手续并经法院确认，竞买成功后，竞买人（委托人）与受托人一同到法院办理手续交接。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、拍卖方式：本次拍卖适用线上报名，在拍卖平台报名并交纳保证金，起拍价即为拍卖保留价；一人参与竞拍，出价不低于起拍价的，拍卖成交。四、咨询、展示看样的时间与方式：自公告之日起至2025年04月05日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。咨询电话：姚女士18674762950标的物以实物现状为准，拍卖人对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担拍卖标的物瑕疵保证责任。【特别注意】：1.有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。2.该拍卖标的物目前当事人居住在内，对于腾房时间不予承诺。3.本次拍卖不包含室内可移动的装潢装饰，及家具家电等设施设备。六、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于所得税、营业税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、出让金以及房产及土地交易中规定缴纳的各种费用），另有可能存在的物业费、水、电等欠费，均按照相关行政法律法规规定的相应主体承担。具体费用请竞买人于拍卖前至相关单位自行查询，与拍卖人无关。七、对拍卖标的的权属有异议者，请距拍卖开始7个工作日之前与本院联系。八、与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。优先购买权人须在竞买开始7个工作日前向法院提出申请并由法院予以确认。本标的物优先购买权人及相关权利人说明：截止公告日未发现优先购买权人及无法通知的当事人。若存在本院未知情形，本拍卖公告前五日内为公示通知期。九、拍卖竞价前淘宝网将冻结竞买人淘宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入法院指定账户，拍卖未成交的，竞买人冻结的保证金在拍卖结束后的24小时内自动解冻，冻结期间不计利息。十、拍卖成交后，请在2025年04月13日前将成交余款（扣除保证金后的余款）缴入法院指定账户户 名：衡阳市石鼓区人民法院案款专户开户银行：中国工商银行衡阳城北支行账 号：9558851905000464063并在付款时备注（2024）湘0407执恢310号成交余款。在余款缴纳完成后七日内【凭付款凭证及相关身份材料原件（企业需提供营业执照副本、法人身份证原件及复印件一式二份、公章及法人章；个人需提供身份证原件及复印件一式两份）到衡阳市石鼓区人民法院】签署《拍卖成交确认书》。十一、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。十二、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。网拍辅助机构：湖南宜强法律咨询有限公司联系地址：衡阳市石鼓区人民法院监督电话:0734-8687382淘宝技术咨询电话：400-822-2870衡阳市石鼓区人民法院二〇二五年三月四日"
    },
    "877600234388": {
        "title": "衡阳市雁峰区先锋路54号颐高数码广场二期1118室房屋",
        "initialPrice": 532160.0,
        "consultPrice": 665200.0,
        "start": "2025-02-10 10:00:00",
        "end": "2025-04-11 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/877600234388.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "12991995",
        "content": "衡 阳 市 石 鼓 区 人 民 法 院变卖公告衡阳市石鼓区人民法院将于2025年2月10日上午10时至2025年4月11日上午10时止(延时的除外)在衡阳市石鼓区人民法院淘宝网司法变卖网络平台(网址: https://sf.taobao.com/0734/12户名：衡阳市石鼓区人民法院)上进行公开变卖活动，标的物网络司法变卖期为60天。如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）【举例说明：假设标的物变卖期为2018年4月3日上午10时起至2018年6月2日上午10时止(延时的除外)，此期间内有竞买人在2018年4月4日上午10时出价，则变卖转为24小时竞价，倒计时至2018年4月5日上午10时结束(延时的除外)】；特公告如下：变卖标的物：曹某与蒋某某共同所有的，位于衡阳市雁峰区先锋路54号颐高数码广场二期1118室房屋（不动产权证书号：湘（2021）衡阳市不动产权第0044757号，建筑面积为129平方米）。起拍价：532160元，保证金：100000元，增价幅度：5000元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年1月27日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、因被执行人原因，本院暂未入室勘查，故对于腾房时间不做具体承诺。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于竞买成交后十日内缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 05000427698）并在付款时备注(2023)湘0407执恢278号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书、协助执行通知书协助买受人至相关管理部门办理标的物权属变更手续*本院对腾房时间不做任何承诺*。标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、变卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在变卖竞价前请务必再仔细阅读法院发布的变卖须知及变卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前五个工作日内与本院联系。竞买人在变卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址： 湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其他未尽事宜，请向拍卖人咨询。湖南省衡阳市石鼓人民法院二〇二五年一月十六日"
    },
    "897249009508": {
        "title": "湖南省耒阳市五里牌街道办事处金阳路南侧，2幢6层602室",
        "initialPrice": 129792.0,
        "consultPrice": 202800.0,
        "start": "2025-03-26 10:00:00",
        "end": "2025-05-25 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897249009508.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13321561",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将于2025年03月26日上午10时整起至2025年05月24日上午10时整止（竞价程序结束前五分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延五分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。）在衡阳市石鼓区人民法院淘宝网司法拍卖网络平台(网址：https://sf.taobao.com/0734/12）)对登记在被执行人刘洪保名下的财产进行网络司法变卖，现将有关事宜公告如下：一、变卖标的物：湖南省耒阳市五里牌街道办事处金阳路南侧，2幢6层602室房屋（产权证号：耒阳房权证五里牌字第00070012号，建筑面积168.19平方米），房屋用途：住宅。【有抵押】起拍价：129792元，保证金：12000元，增价幅度：1000元本次变卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产；拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名。委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应在竞买前以实名交纳标的物变卖起价全款，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参加竞买密码。竞买人以该代码参与竞买。未交纳标的物变卖起价全款的，不得参加竞买。4、本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收标的物变卖起价全款，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示交纳标的物变卖起价全款是报名参与此次变卖的唯一方式，切勿将标的物变卖起价全款支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于变卖期开始前5个工作日内向本院提交合法有效的资格证明，经法院确认并通知网络服务提供者后才能参与竞买，逾期不提交的，视为放弃对本标的优先购买权。四、与本标的有关人员（案件当事人、担保物权人、优先购买权人等）可参加竞买，不参加竞买的请关注本次变卖活动的整个过程，凡发现变卖中有违规行为，可向本院如实举报。申请执行人参加竞买的，可以不交标的物变卖起价全款，但债权数额小于标的物变卖起价全款数额的，按照差额部分交纳；五、变卖方式：设有保留价的增价竞卖方式，保留价等于变卖起价。网络司法变卖不限制竞买人数量，一人参与竞买，出价不低于变卖起价的，变卖成交。六、本次变卖竞价程序：1、本次司法变卖的变卖期为60天2、变卖期开始后，确定竞买资格的竞买人即可以出价。自第一次出价开始进入24小时竞价程序，取得竞买资格的竞买人可在竞价程序内以递增出价方式参与竞买，低于出价幅度的出价无效。竞价程序时限内无其他人出价的，变卖财产由第一次出价的竞买人竞得；竞价程序内有其他人出价的，变卖财产由竞价程序结束时最高出价者竞得。3、竞价程序结束时变卖期结束。4、设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。七、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，变卖标的展示看样时间为法定工作日办公时间。标的现场查看须提前申请预约，看样集中地点：石鼓区人民法院拍变卖标的物详细信息及看样、咨询。联系电话：姚女士18674762950网拍辅助机构：湖南宜强法律咨询有限公司【特别注意】：1.有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。2.本次拍卖标的物由被执行人及其家属居住，拍卖成交后，本院对于腾房交付时间不作具体承诺；3.本次拍卖标的物不包括房屋内可移动的装饰及家具家电等动产。八、特别提示1、变卖成交，买受人必须自成交之日起7个工作日内付清变卖溢价款，凭法院出具的执行裁定书等法律文书至相关管理部门办理变卖标的物权属转移登记手续。2、本次变卖活动计价货币为人民币。变卖时的起价、成交价均不含买受人在变卖标的物交割、权属转移登记时所发生的全部税费。3、变卖成交买受人付清全部变卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于所得税、营业税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、出让金以及房产及土地交易中规定缴纳的各种费用），另有可能存在的物业费、水、电等欠费等均按照相关行政法律法规规定的相应主体承担。具体费用请竞买人于拍卖前至相关单位自行查询。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成权属转移登记。本院对变卖标的物权属转移登记时间不作承诺，因此产生的税费、滞纳金等费用均由买受人负担。5、成交后，变卖标的物以交付时现状为准，房产及国土使用权的领证面积，范围及其他指标以国土城建等部门的最终核实为准。6、提醒竞买人须在变卖前向国土、房管、规划、不动产登记中心、税务等部门，对变卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次变卖是经法定公告期和展示期后才举行的，变卖人（法院）及网络变卖辅助机构对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的物任何担保。请竞买人在变卖前必须仔细审阅变卖标的物资料，认真查看标的物的实际情况，并请亲临展示现场，实地查看、调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受变卖标的物的现状和一切已知及未知的瑕疵。变卖人（法院）不承担瑕疵担保责任。九、变卖竞价前淘宝网将冻结竞买人淘宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入法院指定账户，拍卖未成交的，竞买人冻结的保证金在拍卖结束后的24小时内自动解冻，冻结期间不计利息。十、变卖当事人应当遵守竞买须知的规定，不得阻挠其他竞买人竞买，不得操纵、垄断竞买价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十一、变卖人（法院）根据法律规定有权在变卖结束前中止变卖或撤回变卖。十二、对上述标的物权属有异议者，请于变卖开始前3个工作日内与本院联系。十三、买受人变卖溢价款请通过银行转账支付至本院以下指定账户:【请买受人注明姓名和资产名称，执行案号(2024)湘0407执恢340号】户 名：衡阳市石鼓区人民法院案款专户开户行：中国工商银行衡阳城北支行账 号：955 8851 9050 0046 5292十四、买受人逾期未支付变卖溢价款（以本院公告的溢价款缴入截止时间为准），法院可以依法裁定重新变卖，重新变卖时，原买受人不得参加竞买。变卖成交后买受人反悔的，从交纳的标的物变卖起价全款内扣除保证金不予退还，依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。十五、为便于买受人及时收到本院司法变卖法律文书，竞买人应如实提供联系方式。因提供的联系方式不准确，或变更后未及时告知，导致本院有关法律文书无法及时送达的，由买受人自行承担由此可能产生的法律后果。十六、司法变卖因变卖标的物本身价值、变卖起价、成交价金额数量相对较大。竞买人参与竞买，支付标的物变卖全款或溢价款可能会碰到当天银行限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询或咨询相关银行工作人员。十七、网络司法变卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十八、竞买人在变卖竞价前请务必再仔细阅读本院发布的《变卖须知》。本规则其他未尽事宜，请向拍（变）卖辅助机构咨询拍（变）卖辅助机构：湖南宜强法律咨询有限公司咨询电话：姚女士 18674762950湖南省衡阳市石鼓区人民法院监督电话:0734-8687382淘宝技术咨询电话：400-822-2870衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "901486803601": {
        "title": "衡阳市高新区05号街区05号地块B栋304室",
        "initialPrice": 384800.0,
        "consultPrice": 480309.0,
        "start": "2025-04-09 10:00:00",
        "end": "2025-04-10 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/901486803601.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13423466",
        "content": "湖南省衡东县人民法院拍卖公告湖南省衡东县人民法院将于2025年4月9日10：00--2025年4月10日10:00止（延时除外）在湖南省衡东县人民法院淘宝司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名： 湖南省衡东县人民法院，法院主页网址：https://sf.taobao.com/0734/03）现公告如下：一、拍卖标的物衡阳市高新区05号街区05号地块B栋304室，建筑面积为136.49平方米的房屋【房屋所有权证：衡房权字第00158414号】。该拍卖标的物参考价人民币480309元,起拍价为人民币384800元，保证金为人民币30000元，加价幅度为人民币3000元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名，委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应当在参加拍卖前以实名交纳保证金，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参拍密码。竞买人以该代码参与竞买。未交纳保证金的，不得参加竞买。4、申请执行人参加竞买的，可以不交保证金；但债权数额小于保证金数额的，按照差额部分交纳。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示缴纳保证金是报名参与此次拍卖的唯一方式，切勿将保证金支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于开拍前5个工作日内向本院提交合法有效的证明，资格经法院确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。四、本次拍卖竞价程序不少于二十四小时；设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。低于加价幅度的出价无效。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价。网络司法拍卖不限制竞买人数量，一人参与竞拍，出价不低于起拍价的，拍卖成交。六、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡东县人民法院拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司联系人：19918677938彭女士案件联系人：江法官：19947290218七、特别提示1、拍卖成交，买受人必须自成交之日起10日内付清全部拍卖价款，办理拍卖标的物交割手续。2、买受人凭法院出具的《执行裁定书》等法律文书自行至相关财产管理部门办理拍卖标的物权属转移登记手续。办理过程中所涉及的买卖双方所需承担的一切税、费和所需补交的相关税、费（包括但不限于须由前几手权利人应缴纳或补缴的税金等一切税费、个人所得税、增值税及附加税、土地增值税、契税、过户手续费、印花税、权证费、水利基金费、土地出让金以及房产及土地交易中规定缴纳的各种费用），买卖双方的税费依法由各自承担，竞买人在竞买前应当自行到不动产、税务机关核实缴纳税费的标准，具体缴纳税费的金额以不动产、税务机关核算的为准。买受人自行办理水、电、煤等户名变更手续，相关费用自理。物业费、水、电等欠费均由买受人自行承担，具体费用请竞买人于拍卖前至相关单位自行查询。竞买人是否符合过户条件，请各竞买人自行到当地机关职能部门进行了解，拍卖人不承担一切责任。3、买受人在收到法院拍卖成交裁定后，自行与原房主完成房屋交付，房屋内物品由买受人与原房主自行办理交割手续。4、本次拍卖活动计价货币为人民币，拍卖时的起拍价、成交价均不含买受人在拍卖标的物交割、权属转移登记时所发生的全部费用和税费。 5、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成过户，本院对拍卖标的物权属转移登记时间不作承诺，因此产生的税、费、滞纳金等费用均由买受人负担。6、请竞买者自行了解并确认房屋是否存在违章违建等情形，本院仅按现状交付。如竞买后因房屋违章违建而造成的各项损失，或因被责令整改、拆除、所造成的后果，损失，产生的费用，均由买受人自行承担。7、拍卖成交后，拍卖标的物以移交时的现状为准。有权机关确认的拍卖标的物信息与本次司法拍卖披露的信息不一致的，以有权机关确认的信息为准，但拍卖成交价不做调整。8、竞买人须在拍卖前向国土规划、房产、不动产登记中心、交警车辆管理所、税务等部门，对拍卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。9、本次拍卖是经法定公告期和展示期后才举行的，拍卖人及网络拍卖辅助机构对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在拍卖前仔细审阅拍卖标的物资料，亲临展示现场，实地查看标的物的实际情况，调查是否存在瑕疵。慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受拍卖标的物的现状和一切已知及未知的瑕疵。法院不承担瑕疵担保责任。10、竞买人应当符合当地限购政策规定的条件，若因不符合限购政策导致未能办理过户登记手续的，后果及责任自行承担。八、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的相应金额作为应交纳的保证金。拍卖成交后，买受人交纳的保证金可以充抵价款；其他竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。拍卖未成交的，竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的保证金自动转入法院指定账户。九、竞买人应当遵守拍卖须知的规定，不得阻挠其他竞买人竞拍，不得操纵、垄断竞拍价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十、拍卖人（法院）根据法律规定有权在拍卖结束前中止拍卖或撤回拍卖。十一、对上述标的权属有异议者，请于开拍前3个工作日内与本院联系。十二、买受人拍卖余款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2024）湘0424执恢164号｝户名：衡东县人民法院执行局执行款专户开户银行：中国银行股份有限公司衡东支行账号：6232637500106607339开户联行号：104554401003十三、拍卖成交后买受人悔拍或逾期未支付拍卖款（以本院公告的余款缴入截止时间为准），法院可以裁定重新拍卖，重新拍卖时，原买受人不得参加竞买。交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。十四、为便于买受人及时收到人民法院拍卖相关的文书，竞买人在拍卖竞价前应如实向淘宝网司法拍卖网络平台提供确切的送达地址，上述地址确认为邮寄地址，如需更改，买受人应在拍卖活动结束时与本院联系确认更改。如果提供的送达地址不确切，或不及时告知变更后的地址，使法院的有关法律文书无法送达或未能及时送达，竞买人自行承担由此可能产生的法律后果。十五、司法拍卖因拍卖标的物本身价值，其起拍价、保证金、竞拍成交价金额相对较大。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。https://www.taobao.com/markets/paimai/sf-helpcenter-sy_paiqian?spm=a2166.8054458.1029350.1.2f5fc405AWaAIa十六、网络司法拍卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十七、竞买人在拍卖竞价前请务必再仔细阅读本院发布的《拍卖竞买须知》。本规则其他未尽事宜，请向拍卖辅助机构咨询。拍卖辅助机构：湖南吉德拍卖有限公司19918677938彭女士淘宝技术咨询：400-822-2870联系地址：湖南省衡东县人民法院网址:https://sf.taobao.com/0734/03详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。衡东县人民法院2025年3月24日"
    },
    "904240838647": {
        "title": "（破）衡阳市雁峰区湘江乡茅叶村一组一宗国有土地及土地上建筑附着物",
        "initialPrice": 3926556.0,
        "consultPrice": 0.0,
        "start": "2025-04-16 10:00:00",
        "end": "2025-04-17 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/904240838647.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13496093",
        "content": "拍卖公告衡阳金鸡混凝土有限公司管理人将于2025年4月16日10时至2025年4月17日10时止（延时除外）在淘宝网阿里拍卖破产强清平台（处置单位：衡阳金鸡混凝土有限公司管理人，监督单位：衡阳市中级人民法院，网址：https://susong.taobao.com/）进行公开拍卖活动，现公告如下：一、重要提示1、郑重声明：本标的系管理人依法独立履行《中华人民共和国企业破产法》第25条6项的职责在破产强清平台处分债务人财产，并承担相应责任。2. 竞拍前请务必遵照《竞买公告》、《竞买须知》要求，进行实地看样、调查标的物信息、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、管理人将配合买受人办理过户手续，可能产生的变更登记等费用由买受人承担。4、本次拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人不承担任何责任。5、本次拍卖标的情况较为复杂，标的物以其现状为准，法院与管理人不承担《资产清单》中资产的瑕疵保证责任。除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实、承担投资风险。有意者请亲自实地看样，未看样的竞买人视为对标的物及相关实物现状的确认，责任自负。拍卖标的：衡阳金鸡混凝土有限公司名下所有位于衡阳市雁峰区湘江乡茅叶村一组一宗国有土地及土地上建筑附着物。【土地权证号为：衡国用（2008）第056号，使用权面积7385.63㎡，使用期限至2065年5月9日。办公楼2栋、沉淀池等】评估价：6135243.64元，起拍价：392.6556万元，保证金：50万元，增价幅度：1万元。特别说明：1、本标的物的实际交付面积以实际测绘为准。若其确权面积与拍卖公告中所描述的面积有差异的，拍卖人不承担相关责任，面积差异不影响本次拍卖成交价格及拍卖佣金。2、因标的物现状及存在瑕疵等原因不能或者延迟办理过户手续及办理二次过户造成的费用增加的后果由买受人承担。3.因本次交易形成的税费，依照相关法律、行政法规的规定，由相应主体承担。4.本次拍卖对拍卖标的物所作说明和提供的图片仅供竞买人参考，车位大小和位置情况以现场实物为准。若其使用面积与拍卖公告中描述有差异的，拍卖人不承担相关责任，面积差异不影响本次拍卖成交价格及软件服务费。对上述标的权属有异议者，请于开拍前3日内与管理人联系。咨询看样：自公告发布之日起（节假日除外）接受咨询。初步定于开拍的三天前实地看样，如需看样，请在前一天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。有意者请与联系人联系具体事宜，联系方式：谭先生18569010593。四、竞买人条件：1. 凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，若不具有完全民事行为能力其委托人或代理人必须具备完全民事行为能力；法律、行政法规、司法解释对买受人资格或者条件有特殊规定的（比如商品房限购等），竞买人应当具备规定的资格或者条件。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2. 竞买人可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前与管理人沟通办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到管理人处办理交付或权属转移手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。五、优先购买权人1. 本标的物优先购买权人相关说明：暂无2. 优先购买权人参加竞买的，应于开拍前3日内向管理人提交合法有效的证明，资格经管理人确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。3. 优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。4. 顺序不同的优先购买权人申请参与竞买的，管理人应当确认其顺序，赋予不同顺序的优先竞买代码。顺序不同的优先购买权人以相同价格出价的，拍卖财产由顺序在先的优先购买权人竞得。顺序相同的优先购买权人以相同价格出价的，拍卖财产由出价在先的优先购买权人竞得。六、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。七、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。八、税费及其他费用承担拍卖成交买受人付清全部拍卖款后，买受人凭相关材料自行至相关管理部门办理标的物权属变更手续，管理人予以协助。标的物转让登记手续由买受人自行办理，所涉及的一切税费由原权利人和买受人按国家相关法律法规的规定各自承担其应缴纳部分。产生的其他费用(可能存在的物业费、水、电、代办等各类费用)由买受人负担，委托人不承担任何费用。具体费用请竞买人于拍卖前至相关单位自行查询。九、保证金和余款支付1.拍卖竞价前将通过破产强清平台系统在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2. 拍卖成交后，买受人交纳的保证金可以充抵价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入本管理人指定账户。拍卖余款请在拍卖成交后15日内完成竞拍尾款支付。请通过银行转账支付至以下指定账户（需注明买受人和资产名称，例如：张三衡阳金鸡混凝土有限公司尾款）：户名：衡阳金鸡混凝土有限公司管理人账号：8328 0211 0000 00869开户行：湖南银行股份有限公司衡阳高新支行3. 债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14. 拍卖成交后买受人悔拍的，交纳的保证金不予退还，计入债务人财产。保证金数额不足以弥补拍卖费用损失以及重新拍卖价款低于原拍卖价款的差价的，管理人可向悔拍人追索。十、拍品交付1、买受人应于付清全部拍卖成交款后五个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到破产管理人处签署拍卖成交确认文件。2、拍卖成交后，由管理人协助买受人到相关主管部门办理产权过户手续，如无特殊情况，人民法院不予出具裁定书和协助执行通知书。十一、特别提醒（一）标的物以实物现状为准，本管理人不承担本标的瑕疵担保责任。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。（二）与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。（三）参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。（四）在拍卖竞价前请务必再仔细阅读本管理人发布的拍卖须知。淘宝技术咨询：400-822-2870本公告未尽事宜，请向本管理人咨询。衡阳金鸡混凝土有限公司管理人 "
    },
    "897080026027": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1105室",
        "initialPrice": 134785.2,
        "consultPrice": 168481.5,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897080026027.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13326696",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1105室(预售许可证：衡预许字（2021）第51号 建筑面积:52.94平方米)。起拍价：134785.2元，保证金26000元，增价幅度：1300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "898074864319": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1111室",
        "initialPrice": 147489.6,
        "consultPrice": 184362.0,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/898074864319.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13331722",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1111室(预售许可证：衡预许字（2021）第51号 建筑面积:57.93平方米)。起拍价：147489.6元，保证金28000元，增价幅度：1400元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "898076496394": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1113室",
        "initialPrice": 134785.2,
        "consultPrice": 168481.5,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/898076496394.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13331924",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1113室(预售许可证：衡预许字（2021）第51号 建筑面积:52.94平方米)。起拍价：134785.2元，保证金26000元，增价幅度：1300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "898016529195": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1116室",
        "initialPrice": 134785.2,
        "consultPrice": 168481.5,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/898016529195.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13336910",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1116室(预售许可证：衡预许字（2021）第51号 建筑面积:52.94平方米)。起拍价：134785.2元，保证金26000元，增价幅度：1300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "897255706875": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1109室",
        "initialPrice": 134785.2,
        "consultPrice": 168481.5,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897255706875.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13332533",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1109室(预售许可证：衡预许字（2021）第51号 建筑面积:52.94平方米)。起拍价：134785.2元，保证金26000元，增价幅度：1300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "897696781535": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1108室",
        "initialPrice": 134785.2,
        "consultPrice": 168481.5,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897696781535.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13332570",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1108室(预售许可证：衡预许字（2021）第51号 建筑面积:52.94平方米)。起拍价：134785.2元，保证金26000元，增价幅度：1300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "896723142174": {
        "title": "衡山县开云镇衡山大道615号701室",
        "initialPrice": 300000.0,
        "consultPrice": 300000.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896723142174.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13318329",
        "content": "衡山县开云镇衡山大道615号701室（第一次）竞买公告衡山县人民法院将于2025年4月11日10：00--2025年4月12日10:00止（延时除外）在衡山县人民法院淘宝网司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名：衡山县人民法院，法院主页网址：https://sf.taobao.com/0734/09）现公告如下：一、拍卖标的物衡山县开云镇衡山大道615号701室{不动产权证书号：湘（2020）衡山县不动产权第0003113号，建筑面积146.82平方米}。该拍卖标的物参考价为人民币30万元，起拍价为人民币30万元,保证金为人民币3万元，加价幅度为人民币0.3万元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名，委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应当在参加拍卖前以实名交纳保证金，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参拍密码。竞买人以该代码参与竞买。未交纳保险金的，不得参加竞买。4、申请执行人参加竞买的，可以不交保证金；但债权数额小于保证金数额的，按照差额部分交纳。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示缴纳保证金是报名参与此次拍卖的唯一方式，切勿将保证金支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于开拍前5个工作日内向本院提交合法有效的证明，资格经法院确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。四、本次拍卖竞价程序不少于二十四小时；设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。低于加价幅度的出价无效。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价。网络司法拍卖不限制竞买人数量，一人参与竞拍，出价不低于起拍价的，拍卖成交。六、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡山县人民法院承办法官：袁法官联系电话：18890253950拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司，联系电话：19918677938彭女士七、特别提示1、拍卖成交，买受人必须自成交之日起10工作日内付清全部拍卖价款，办理拍卖标的物交割手续。凭法院出具的执行裁定书等法律文书至相关管理部门办理拍卖标的物权属变更手续。2、本次拍卖活动计价货币为人民币，拍卖时的起拍价、成交价均不含买受人在拍卖标的物交割、权属转移登记时依法所发生的全部费用和税费。3、拍卖标的物权属转移登记手续由买受人自行办理，所涉及的税费依照相关法律、行政法规的规定，由相应主体承担。买受人自行办理水、电、气等户名变更手续，费用自理。水、电、气、物业管理等欠费均由买受人承担，未明确缴费义务人的费用也由买受人承担。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成过户，本院对拍卖标的物权属转移登记时间不作承诺，因此产生的税、费、滞纳金等费用均由买受人负担。5、拍卖成交后，拍卖标的物以移交时的现状为准。有权机关确认的拍卖标的物信息与本次司法拍卖披露的信息不一致的，以有权机关确认的信息为准，但拍卖成交价不做调整。6、竞买人须在拍卖前向国土规划、房产、不动产登记中心、税务等部门，对拍卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次拍卖是经法定公告期和展示期后才举行的，拍卖人及网络拍卖辅助机构对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在拍卖前仔细审阅拍卖标的物资料，亲临展示现场，实地查看标的物的实际情况，调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受拍卖标的物的现状和一切已知及未知的瑕疵。法院不承担瑕疵担保责任。八、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的相应金额作为应交纳的保证金。拍卖成交后，买受人交纳的保证金可以充抵价款；其他竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。拍卖未成交的，竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的保证金自动转入法院指定账户。九、竞买人应当遵守拍卖须知的规定，不得阻挠其他竞买人竞拍，不得操纵、垄断竞拍价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十、拍卖人（法院）根据法律规定有权在拍卖结束前中止拍卖或撤回拍卖。十一、对上述标的权属有异议者，请于开拍前3个工作日内与本院联系。十二、买受人拍卖余款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2025）湘0423执7号｝开户银行：湖南衡山农村商业银行股份有限公司城关支行账户名称：衡山县人民法院执行案款专户账号：82011200000003228600012698十三、拍卖成交后买受人悔拍或逾期未支付拍卖款（以本院公告的余款缴入截止时间为准），法院可以裁定重新拍卖，重新拍卖时，原买受人不得参加竞买。交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。十四、为便于买受人及时收到人民法院拍卖相关的文书，竞买人在拍卖竞价前应如实向淘宝网司法拍卖网络平台提供确切的送达地址，上述地址确认为邮寄地址，如需更改，买受人应在拍卖活动结束时与本院联系确认更改。如果提供的送达地址不确切，或不及时告知变更后的地址，使法院的有关法律文书无法送达或未能及时送达，竞买人自行承担由此可能产生的法律后果。十五、司法拍卖因拍卖标的物本身价值，其起拍价、保证金、竞拍成交价金额相对较大。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。http://www.rmfysszc.gov.cn/helpcenter.html#entered_10。十六、网络司法拍卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十七、竞买人在拍卖竞价前请务必再仔细阅读本院发布的《拍卖竞买须知》。本规则其他未尽事宜，请向拍卖辅助机构咨询。拍卖辅助机构：湖南吉德拍卖有限公司联系电话：19918677938彭女士衡山县人民法院2025年3月10日淘宝技术咨询：400-822-2870联系地址：湖南省衡山县人民法院详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。"
    },
    "897697261061": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1107室",
        "initialPrice": 134785.2,
        "consultPrice": 168481.5,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897697261061.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13332604",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1107室(预售许可证：衡预许字（2021）第51号 建筑面积:52.94平方米)。起拍价：134785.2元，保证金26000元，增价幅度：1300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "897164865947": {
        "title": "衡山县开云镇衡山大道615号301室",
        "initialPrice": 400000.0,
        "consultPrice": 400000.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897164865947.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13318643",
        "content": "衡山县开云镇衡山大道615号301室（第一次）竞买公告衡山县人民法院将于2025年4月11日10：00--2025年4月12日10:00止（延时除外）在衡山县人民法院淘宝网司法拍卖(变卖）网络平台上进行公开拍卖（法院账户名：衡山县人民法院，法院主页网址：https://sf.taobao.com/0734/09）现公告如下：一、拍卖标的物衡山县开云镇衡山大道615号301室{不动产权证书号：湘（2020）衡山县不动产权第0003109号，建筑面积146.82平方米}。该拍卖标的物参考价为人民币40万元，起拍价为人民币40万元,保证金为人民币4万元，加价幅度为人民币0.4万元及其倍数。二、竞买人条件1、竞买人应当具备完全民事行为能力，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件方可参加竞买。2、竞买人须通过淘宝网司法拍卖（变卖）网络平台实名注册报名，委托代理人参加竞买的，应当与其代理人签订书面委托合同，在竞价程序开始前经人民法院确认并通知网络服务提供者。不符合条件参加竞买的，竞买人自行承担相应的法律责任。3、竞买人应当在参加拍卖前以实名交纳保证金，经人民法院或者网络服务提供者确认后，取得竞买资格，赋予竞买代码、参拍密码。竞买人以该代码参与竞买。未交纳保险金的，不得参加竞买。4、申请执行人参加竞买的，可以不交保证金；但债权数额小于保证金数额的，按照差额部分交纳。5、本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”、并按提示缴纳保证金是报名参与此次拍卖的唯一方式，切勿将保证金支付给其他单位或个人。三、优先购买权人参加竞买的，应最迟于开拍前5个工作日内向本院提交合法有效的证明，资格经法院确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。四、本次拍卖竞价程序不少于二十四小时；设置延时出价功能，竞价程序结束前5分钟内无人出价的，最后出价即为成交价；有出价的，竞价时间自该出价时点顺延5分钟。竞买人的出价时间以进入网络司法拍卖平台服务系统的时间为准。低于加价幅度的出价无效。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价。网络司法拍卖不限制竞买人数量，一人参与竞拍，出价不低于起拍价的，拍卖成交。六、咨询、展示看样的时间与方式：公告发布之日起至竞价程序开始前一日止接受电话咨询，拍卖标的展示看样时间为法定工作日办公时间 。标的现场查看须提前申请预约，看样集中地点：衡山县人民法院承办法官：袁法官联系电话：18890253950拍卖标的物详细信息及看样、咨询。请联系拍卖辅助机构：湖南吉德拍卖有限公司，联系电话：19918677938彭女士七、特别提示1、拍卖成交，买受人必须自成交之日起10工作日内付清全部拍卖价款，办理拍卖标的物交割手续。凭法院出具的执行裁定书等法律文书至相关管理部门办理拍卖标的物权属变更手续。2、本次拍卖活动计价货币为人民币，拍卖时的起拍价、成交价均不含买受人在拍卖标的物交割、权属转移登记时依法所发生的全部费用和税费。3、拍卖标的物权属转移登记手续由买受人自行办理，所涉及的税费依照相关法律、行政法规的规定，由相应主体承担。买受人自行办理水、电、气等户名变更手续，费用自理。水、电、气、物业管理等欠费均由买受人承担，未明确缴费义务人的费用也由买受人承担。4、因办理产权证、他项权证注销及其他权属转移登记前期手续可能导致迟延完成过户，本院对拍卖标的物权属转移登记时间不作承诺，因此产生的税、费、滞纳金等费用均由买受人负担。5、拍卖成交后，拍卖标的物以移交时的现状为准。有权机关确认的拍卖标的物信息与本次司法拍卖披露的信息不一致的，以有权机关确认的信息为准，但拍卖成交价不做调整。6、竞买人须在拍卖前向国土规划、房产、不动产登记中心、税务等部门，对拍卖标的物的属性、权属转移登记的要求和流程；税（费）缴付的标准及起止时间；其他须注意的事项进行咨询，成交后因政策原因或其他原因导致不能办理权属转移登记，或需完善相关手续的风险由买受人承担。7、本次拍卖是经法定公告期和展示期后才举行的，拍卖人及网络拍卖辅助机构对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。请竞买人在拍卖前仔细审阅拍卖标的物资料，亲临展示现场，实地查看标的物的实际情况，调查是否存在瑕疵，慎重决定竞买行为。竞买人一旦作出竞买决定，即表明已完全了解，并接受拍卖标的物的现状和一切已知及未知的瑕疵。法院不承担瑕疵担保责任。八、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的相应金额作为应交纳的保证金。拍卖成交后，买受人交纳的保证金可以充抵价款；其他竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。拍卖未成交的，竞买人交纳的保证金在竞价程序结束后24小时内退还或者解冻，冻结期间不计利息。本标的买受人冻结的保证金自动转入法院指定账户。九、竞买人应当遵守拍卖须知的规定，不得阻挠其他竞买人竞拍，不得操纵、垄断竞拍价格，严禁竞买人恶意串标，上述行为一经发现，将取消其竞买资格，并追究相关的法律责任。十、拍卖人（法院）根据法律规定有权在拍卖结束前中止拍卖或撤回拍卖。十一、对上述标的权属有异议者，请于开拍前3个工作日内与本院联系。十二、买受人拍卖余款请通过银行转账支付至本院以下指定账户:｛请买受人注明姓名和资产名称，执行案号（2025）湘0423执7号｝开户银行：湖南衡山农村商业银行股份有限公司城关支行账户名称：衡山县人民法院执行案款专户账号：82011200000003228600012698十三、拍卖成交后买受人悔拍或逾期未支付拍卖款（以本院公告的余款缴入截止时间为准），法院可以裁定重新拍卖，重新拍卖时，原买受人不得参加竞买。交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。十四、为便于买受人及时收到人民法院拍卖相关的文书，竞买人在拍卖竞价前应如实向淘宝网司法拍卖网络平台提供确切的送达地址，上述地址确认为邮寄地址，如需更改，买受人应在拍卖活动结束时与本院联系确认更改。如果提供的送达地址不确切，或不及时告知变更后的地址，使法院的有关法律文书无法送达或未能及时送达，竞买人自行承担由此可能产生的法律后果。十五、司法拍卖因拍卖标的物本身价值，其起拍价、保证金、竞拍成交价金额相对较大。竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询。http://www.rmfysszc.gov.cn/helpcenter.html#entered_10。十六、网络司法拍卖成交的，由网络司法拍卖平台以竞买人的真实身份自动生成确认书并公示。十七、竞买人在拍卖竞价前请务必再仔细阅读本院发布的《拍卖竞买须知》。本规则其他未尽事宜，请向拍卖辅助机构咨询。拍卖辅助机构：湖南吉德拍卖有限公司联系电话：19918677938彭女士衡山县人民法院2025年3月10日淘宝技术咨询：400-822-2870联系地址：湖南省衡山县人民法院详细信息可在“人民法院诉讼资产网（www.rmfysszc.gov.cn）”上查询。"
    },
    "896966975756": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1114室",
        "initialPrice": 134785.2,
        "consultPrice": 168481.5,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896966975756.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13331778",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1114室(预售许可证：衡预许字（2021）第51号 建筑面积:52.94平方米)。起拍价：134785.2元，保证金26000元，增价幅度：1300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    },
    "897272467888": {
        "title": "衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1118室",
        "initialPrice": 134785.2,
        "consultPrice": 168481.5,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897272467888.htm?track_id=ab11ac16-6f0f-42ca-ba07-a20feb219e30",
        "project_id": "13335534",
        "content": "湖南省衡阳市石鼓区人民法院拍卖公告衡阳市石鼓区人民法院将2025年4月12日上午10时至2025年4月13日上午10时止（竞价顺延除外）在湖南省衡阳市石鼓区人民法院淘宝网司法拍卖网络平台（网址：https://sf.taobao.com/0734/12）进行第一次公开拍卖活动，现公告如下：一、拍卖标的物：衡阳市高新技术产业开发区蒸水南路与杨柳西路交汇处铂金时代22#栋1118室(预售许可证：衡预许字（2021）第51号 建筑面积:52.94平方米)。起拍价：134785.2元，保证金26000元，增价幅度：1300元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，法律、行政法规和司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍日前5个工作日内向衡阳市石鼓区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到衡阳市石鼓区人民法院办理交接手续。如无委托手续或委托手续不全的，竞买活动认定为参拍人的本人行为，成交后裁定参拍人为买受人。下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的拍卖财产：1.负责执行的人民法院；2.网络服务提供者；3.承担拍卖辅助工作的社会机构或者组织；4.第（1）至（3）项规定主体的工作人员及其近亲属；因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：自公告之日起至2025年4月10日下午16时前接受咨询，有意者请与本院网络司法拍卖辅助机构联系，统一安排看样。标的物以实物现状为准进行拍卖，其外观、结构及内在质量以移交时的现状为准。拍卖人（法院、网拍平台）对拍卖标的物所做的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对拍卖标的物的任何担保，本院不保证拍卖标的物的真伪和品质。竞买人决定参与竞买的，视为对拍卖标的物完全了解，并接受拍卖标的物一切已知和未知瑕疵。竞买人请竞拍前实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、【特别提示】：（1）、本次网络司法拍卖事项，因本案相关当事人（下落不明或无联系方式或经联系无法联系上的）无法通知的，自本公告发布之日起满五日则视为已经通知本次拍卖事项。与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程；（2）、该房屋为毛坯房，目前未通水电，窗户玻璃及门都未安装，整栋房屋还未安装上楼电梯；（3）请意向竞拍者自行前往标的物现场查看;(4)该次拍卖的房屋可能暂无法办理不动产登记，故竞买人需自行前往不动产登记中心询问是否能够办证，具体办证意见均以不动产登记中心意见为准。五、拍卖竞价前淘宝系统将锁定竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动释放，锁定期间不计利息。本标的物竞得者原锁定的保证金自动转入法院指定账户，拍卖余款应于2025年4月23日下午16时前缴入法院指定账户（户名：衡阳市石鼓区人民法院案款专户，开户银行：中国工商银行衡阳城北支行，账号：9558 8519 0500 071019）并在付款时备注(2024)湘0407执恢430号拍卖成交余款，拍卖未成交的，竞买人锁定的保证金自动释放，锁定期间不计利息。六、拍卖成交买受人付清全部拍卖价款后，法院将出具执行裁定书等相关法律文书，标的物过户登记手续由买受人自行办理，竞买人需自行详细咨询过户的相关政策，过户风险自行承担。本次拍卖标的物过户的一切税费按照相关法律规定由相应的主体承担，另可能存在的过户费、保管费、打标费、保险费、停放费、搬运费等其他欠费由买受人承担。七、拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后法院可以裁定重新拍卖。重新拍卖时，悔拍买受人不得参加竞买。八、竞买人在拍卖竞价前请务必再仔细阅读法院发布的拍卖须知及拍卖标的物调查情况表，标的物情况介绍以实物为准，照片仅供参考，标的物以交接时实际现状为准。九、对上述标的权属有异议者，请于开拍日前5个工作日内与本院联系。竞买人在拍卖竞价前请务必认真了解《最高人民法院关于人民法院网络司法拍卖若干问题的规定》及其相关法律规定，仔细阅读本公告和本院发布的竞买须知。网拍辅助机构：湖南湘亚房地产评估有限公司详情咨询电话：贺先生：18173457718；蒋法官：0734-8687404；本院监督电话：0734-8687382淘宝咨询电话：400-822-2870本院联系地址：湖南省衡阳市石鼓区石鼓路（石鼓区政府旁）本规则其它未尽事宜，请向拍卖人咨询。衡阳市石鼓区人民法院二〇二五年三月十日"
    }
}