{
    "899739282618": {
        "title": "长沙市岳麓区桐梓坡西路408号麓谷林语小区E5栋2801号房屋",
        "initialPrice": 793631.0,
        "consultPrice": 1240047.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/899739282618.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13380219",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市岳麓区人民法院拍卖公告（第二次拍卖）湖南省长沙市岳麓区人民法院将于2025年4月6日10时至2025年4月7日10时止（延时的除外）在淘宝网络司法拍卖平台上（网址：http://sf.taobao.com/0731/01，机构名称：湖南省长沙市岳麓区人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：位于长沙市岳麓区桐梓坡西路408号麓谷林语小区E5栋2801号房屋（权证号码：714099902），产权产别：私有房产，房屋用途：住宅，产权来源：买受，产权面积：128.64平方米，分摊面积：21.97平方米，户型：四室二厅二卫，所在层/总楼层：28/33层，建成年份：2011年12月26日，登记日期：2014年5月21日，占用情况：有占用，承租情况：无租赁，是否可以看房：是。其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）评估价：1240047元，起拍价：793630元，保证金：80000元，增价幅度：3000元（以及其整倍数）。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（工作日9:30-16:30）；2、网络司法拍卖辅助机构咨询电话：400-0166150 155 7484 6941（谭女士）3、初步定于开拍前三天实地看样，如需看样，请在前一天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍（变）卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。八、对上述标的权属有异议者，请于开拍前五天与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝注册账号并通过实名认证（已注册淘宝账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙市岳麓区人民法院指定账户，拍卖余款在2025年4月17日17时前缴入法院指定账户，注：请勿将余款直接打入淘宝账户，请备注买受人姓名与标的名称及本案执行案号（2024）湘0104执恢3859号。户 名:长沙市岳麓区人民法院开 户银 行：交通银行长沙银盆南路支行账 号：6232610640005720360银行联行号：301551000171拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，缴纳的保证金不予退还。悔拍后重新拍卖的，原竞买人不得参加拍卖。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致淘宝在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。咨询电话：0731-88926131沈法官监督电话：0731-88926125联系地址：长沙市岳麓大道69号岳麓区人民法院执行局网址:http://sf.taobao.com/0731/01此公告在“淘宝网”、“人民法院诉讼资产网”上发布。湖南省长沙市岳麓区人民法院二〇二五年三月十八日"
    },
    "901976164989": {
        "title": "长沙市暮云镇万家丽南路二段898号磊鑫嘉苑8栋1503号房产",
        "initialPrice": 470400.0,
        "consultPrice": 693465.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/901976164989.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13413810",
        "content": "  湖南省邵东市人民法院拍卖公告（第二次拍卖）湖南省邵东市人民法院将于2025年4月6日10时至2025年4月7日10时止（延时除外）在淘宝网络司法拍卖平台上（网址：https://sf.taobao.com/0739/03）机构名称：湖南省邵东市人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：李春阳名下位于长沙市暮云镇万家丽南路二段898号磊鑫嘉苑8栋1503号房产。不动产证号：湘（2022）长沙市不动产权第0417141号，登记日期：2022年12月06日，建筑面积：127.71㎡，房屋结构：钢筋混泥土结构，装修情况：毛坏房，钥匙：无，查封：被邵东市人民法院查封。特别提示：1、该房屋有查封；2、房屋依现状拍卖，标的物瑕疵由买受人自行核实并负责；3、拍卖物建筑面积、性质、用途等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担；4、有意者请亲自到相关职能部门详细咨询限购、不动产权证、过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。详情可下载的评估报告及其附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）税务询价：69.34653万元，起拍价：44.39万元，保证金：8万元，增价幅度：500元（以及其整倍数）。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9:30-16:30时）；2、网络司法拍卖辅助机构：邵阳西南拍卖有限责任公司，15842981866（唐）。3、本次拍卖集中看样，有意者请与本院司法网拍辅助机构联系，统一安排看样，竞买人也可自行前往标的物所在地实地了解、勘查。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担,可能存在的物业费、水、电等欠费由买受人自行解决，具体费用请竞买人于拍卖前至相关单位自行查询。八、对上述标的权属有异议者，请于2025年4月2日前与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝注册账号并通过实名认证（已注册淘宝账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省邵东市人民法院指定账户，拍卖余款在2025年4月14日17时前缴入法院指定账户(户名:邵东市人民法院执行案款专户，开户银行：中国农业银行股份有限公司邵东市支行，账号：6228401127055021866 )。注：请备注买受人姓名与标的名称及本案执行案号【（2024）湘0582执恢753号】，拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致在淘宝网拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。咨询电话：0739-2889110监督电话：0739-2716702（法院纪检监察室）联系地址：湖南省邵东市宋家塘街道办事处邵东大道106号网址:http://sf.taobao.com/此公告在“淘宝网”上发布。湖南省邵东市人民法院二〇二五年三月二十一日"
    },
    "901376608244": {
        "title": "湖南省长沙市雨花区江榕路1251号川河湾文创园11栋1402号房产",
        "initialPrice": 1357877.0,
        "consultPrice": 2121682.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/901376608244.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13398011",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市雨花区人民法院拍卖公告（第二次拍卖）根据最高人民法院《关于人民法院网络司法拍卖若干问题的规定》第十六条之规定，网络司法拍卖的事项应当在拍卖公告发布三日前以书面或者其他能够确认收悉的合理方式，通知当事人、已知优先购买权人。权利人书面明确放弃权利的，可以不通知。无法通知的，应当在网络司法拍卖平台公示并说明无法通知的理由，公示满五日视为已经通知。本次网络司法拍卖事项已以短信方式通知申请执行人、被执行人，特予以公示。长沙市雨花区人民法院将于2025年4月6日10:00时至2025年4月7日10:00时止（延时的除外）在长沙市雨花区人民法院淘宝网司法拍卖网络平台上（http://sf.taobao.com/0731/06，户名：长沙市雨花区人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：湖南省长沙市雨花区江榕路1251号川河湾文创园11栋1402号房产（权证号码：20240330790）。标的物坐落于湖南省长沙市雨花区江榕路1251号川河湾文创园11栋1402号（实勘为佳兆业城市广场11栋1402号）。房屋为钢筋混凝土结构，建成时间为2024年7月16日，登记时间为2024年9月3日，总楼层为20层，标的物位于第14层，电梯房，2梯2户，户型为3室2厅3卫，室内为毛坯，房屋现状为空置。该标的物为住宅用途，建筑面积：176.52平方米，分摊面积：48.51平方米。评估价：212.1682万元，起拍价：135.7877万元，保证金：27万元，增价幅度：5000元。本次拍卖不包含室内可移动物品。特别提示：1、该评估价由第三方机构通过自动核价系统核定。2、拍卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。3、房屋相关学位、落户问题请竞买人自行到相关部门了解，若因该问题导致悔拍，保证金不予退还。4、本院的司法拍卖，除本公告公布的司法辅拍机构和联系电话外，本院未委托任何中介或其他机构。为避免买受人有可能产生超出实际交易的支出，请勿通过中介或其他机构参与竞拍。5、意向购买人在填写报名信息时必须正确填写本人联系方式。因填写非本人联系方式或填写联系方式不正确，导致在竞得标的后法院无法联系上本人，从而导致标的无法过户、交付的，法律后果由竞买人自行承担。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、长沙市雨花区人民法院将本次司法辅拍工作委托能拍法服科技（深圳）有限公司承担。拍卖标的展示、咨询、引领看样等事项可与辅拍机构联系。咨询时间：工作日（周一至周五上午9:00-12:00，下午13:00-17:00）。看样时间：初步定于4月3日14:30-15:00，意向买受人请提前一天短信报名（李先生13974852019）。（短信报名格式：姓名+标的物名称）（实地看样后，如有疑问，请咨询下面的辅拍人员）咨询电话：李先生13974852019，刘女士19310137613。本次拍卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产；拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”，并按提示缴纳保证金是报名参与此次拍卖的唯一方式，请勿将保证金转账至本院银行账户，切勿将保证金支付给其他单位或个人。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，起拍价即为保留价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，拍卖人对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担拍卖标的瑕疵保证责任。【特别注意】：有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。七、买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。因交易而产生的税、费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，垫付后三个工作日内至本院凭票据原件报支。逾期不报支的，相关垫付费用导致无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电、燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。八、对上述标的权属有异议者，请提前（不迟于开拍前五个工作日）与长沙市雨花区人民法院执行局联系。九、与本标的物有关人员案件当事人、担保物权人（质押权人）、优先购买权人等均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝注册账号并通过实名认证（已注册淘宝账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙市雨花区人民法院指定账户，拍卖余款需在拍卖成交后十日内缴入法院指定账户户  名：长沙市雨花区人民法院开户银行：长沙农村商业银行雨花支行账 号：82010100000066139900095258银行联行号：314551004018【注：请备注买受人姓名与标的名称及本案执行案号，并把保证金和尾款的付款凭证发送到能拍法服科技（深圳）有限公司（微信号：13974852019），以便法院财务核对标的物成交款项和后续过户等其它交付事项办理】。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后重新拍卖的，原买受人不得参加竞买。重新拍卖的价款低于原拍卖价款造成的差价、费用损失及原拍卖中的佣金，由原买受人承担。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致拍卖平台在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与拍卖平台均不就此承担任何责任。逾期付款的，本院将作悔拍处理(参见《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释[2016]18号）第二十四条）。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读委托法院发布的拍卖须知。司法辅拍机构咨询电话：李先生13974852019，刘女士19310137613法院监督电话：0731-85880711（执行局王法官）淘宝技术咨询电话：400-822-2870法院联系地址：长沙市雨花区香樟东路8号长沙市雨花区人民法院二Ｏ二五年三月二十日"
    },
    "900711075002": {
        "title": "长沙市望城区恒大名都55栋3207室房产",
        "initialPrice": 518000.0,
        "consultPrice": 804097.8,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/900711075002.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13409377",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙县人民法院拍卖公告（第二次拍卖）湖南省长沙县人民法院将于2025年4月6日10时至2025年4月7日10时止（延时除外）在淘宝网网络司法拍卖平台上（网址：https://sf.taobao.com/0731/03，机构名称：湖南省长沙县人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：长沙市望城区恒大名都55栋3207室房产【房产证：湘（2017）望城区不动产权第0006439号、湘（2017）望城区不动产权第0006440号】，该标的位于32层，总建筑面积：135.37㎡，房屋用途：住宅，占用情况：自住。特别提示：（以下内容涉及拍卖标的的相关风险提示，请意向竞买人仔细阅读、权衡风险、谨慎参拍。如有不明之处，可致电湖南赣湘拍卖有限公司咨询19733792339）1、本次拍卖所公示的照片与视频均为参考资料，请意向竞买人实地勘察，了解标的详情。2、拍卖标的的建筑面积、性质、用途、是否欠缴土地出让金、维修基金等费用，以不动产登记、税务机关登记的信息为准。3、本次拍卖标的物未提供《土地权证》。4、本次拍卖仅包括拍卖标的内不可移动或者移动将损毁房屋价值的装修、装饰部分。其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）定向询价：804097.8元、起拍价：518000元；保证金：100000元、增价幅度：3000元（以及其整倍数）。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝网账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9:30—16:30）；2、网络司法拍卖辅助机构：湖南赣湘拍卖有限公司，咨询电话：19733792339。3、如需看样，请在前一天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍（变）卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。买受人在法院向登记机构送达办理权属变更手续的文书后，十五日内缴纳相应税费，并凭票据原件前往法院报支垫付的费用。逾期不报支的，相关垫付费用导致无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理。八、对上述标的权属有异议者，请于开拍前5天与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝网注册账号并通过实名认证（已注册淘宝网账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙县人民法院指定账户，拍卖余款在拍卖成交后十日内缴入法院指定账户：户名:长沙县人民法院开户银行：交通银行股份有限公司长沙中南汽车城支行账号：6232610640005757958银行联行号：301551000413注：请备注买受人姓名与标的名称及本案执行案号：（2024）湘0121执恢2653号；请勿将余款直接打入支付宝账户。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致淘宝网拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝网平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。咨询电话：0731-81888049监督电话：0731-81888110联系地址：长沙县星沙街道东六路288号长沙县人民法院执行局网址:https://sf.taobao.com/0731/03此公告在“淘宝网”、“人民法院诉讼资产网”上发布。长沙县人民法院二〇二五年三月二十一日"
    },
    "900002492000": {
        "title": "湖南省长沙市雨花区木莲中路168号中建木莲工社B栋1518号房产",
        "initialPrice": 260410.24,
        "consultPrice": 406891.0,
        "start": "2025-04-07 10:00:00",
        "end": "2025-04-08 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/900002492000.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13395198",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市雨花区人民法院拍卖公告（第二次拍卖）根据最高人民法院《关于人民法院网络司法拍卖若干问题的规定》第十六条之规定，网络司法拍卖的事项应当在拍卖公告发布三日前以书面或者其他能够确认收悉的合理方式，通知当事人、已知优先购买权人。权利人书面明确放弃权利的，可以不通知。无法通知的，应当在网络司法拍卖平台公示并说明无法通知的理由，公示满五日视为已经通知。本次网络司法拍卖事项已以短信方式通知申请执行人、被执行人，特予以公示。长沙市雨花区人民法院将于2025年4月7日10:00时至2025年4月8日10:00时止（延时的除外）在长沙市雨花区人民法院淘宝网司法拍卖网络平台上（http://sf.taobao.com/0731/06，户名：长沙市雨花区人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：湖南省长沙市雨花区木莲中路168号中建木莲工社B栋1518号房产（权证号码：20170277989）标的物坐落于湖南省长沙市雨花区木莲中路168号中建木莲工社B栋1518号，房屋产权产别为私有房产，房屋结构为钢筋混凝土结构，建成时间为2015年8月13日，登记时间为2017年10月23日，总楼层为23层，标的物位于第15层，电梯房，户型为1室1厅1厨1卫，室内为简装。该标的物为住宅用途，产权面积为51.82平方米，分摊面积为12.97平方米。评估价：40.6891万元，起拍价：260410.24万元，保证金：5万元，增价幅度：3000元。本次拍卖不包含室内可移动家具家电。该房屋有租赁，租户配合腾房。特别提示：1、网络询价由第三方机构通过自动核价系统核定。2、拍卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。3、房屋相关学位、落户问题请竞买人自行到相关部门了解，若因该问题导致悔拍，保证金不予退还。4、本院的司法拍卖，除本公告公布的司法辅拍机构和联系电话外，本院未委托任何中介或其他机构。为避免买受人有可能产生超出实际交易的支出，请勿通过中介或其他机构参与竞拍。5、意向购买人在填写报名信息时必须正确填写本人联系方式。因填写非本人联系方式或填写联系方式不正确，导致在竞得标的后法院无法联系上本人，从而导致标的无法过户、交付的，法律后果由竞买人自行承担。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、长沙市雨花区人民法院将本次司法辅拍工作委托能拍法服科技（深圳）有限公司承担。拍卖标的展示、咨询、引领看样等事项可与辅拍机构联系。咨询时间：工作日（周一至周五上午9:00-12:00，下午13:00-17:00）。看样时间：初步定于4月2日16:00-16:30，意向买受人请提前一天短信报名（彭女士18073560693）。（报名格式：姓名+标的物名称）（实地看样后，如有疑问，请咨询下面的辅拍人员）咨询电话：彭女士18073560693，刘女士19310137613。本次拍卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产；拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。本次拍卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名并缴纳保证金”，并按提示缴纳保证金是报名参与此次拍卖的唯一方式，请勿将保证金转账至本院银行账户，切勿将保证金支付给其他单位或个人。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，起拍价即为保留价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，拍卖人对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担拍卖标的瑕疵保证责任。【特别注意】：有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。七、买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。因交易而产生的税、费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，垫付后三个工作日内至本院凭票据原件报支。逾期不报支的，相关垫付费用导致无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电、燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。八、对上述标的权属有异议者，请提前（不迟于开拍前五个工作日）与长沙市雨花区人民法院执行局联系。九、与本标的物有关人员案件当事人、担保物权人（质押权人）、优先购买权人等均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝注册账号并通过实名认证（已注册淘宝账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙市雨花区人民法院指定账户，拍卖余款需在拍卖成交后十日内缴入法院指定账户户  名：长沙市雨花区人民法院开户银行：长沙农村商业银行雨花支行账 号：82010100000066139700091034银行联行号：314551004018【注：请备注买受人姓名与标的名称及本案执行案号，并把保证金和尾款的付款凭证发送到能拍法服科技（深圳）有限公司（微信号：18073560693），以便法院财务核对标的物成交款项和后续过户等其它交付事项办理】。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后重新拍卖的，原买受人不得参加竞买。重新拍卖的价款低于原拍卖价款造成的差价、费用损失及原拍卖中的佣金，由原买受人承担。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致拍卖平台在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与拍卖平台均不就此承担任何责任。逾期付款的，本院将作悔拍处理(参见《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释[2016]18号）第二十四条）。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读委托法院发布的拍卖须知。司法辅拍机构咨询电话：彭女士18073560693，刘女士19310137613法院监督电话：0731-85881775（执行局肖法官）淘宝技术咨询电话：400-822-2870法院联系地址：长沙市雨花区香樟东路8号长沙市雨花区人民法院二Ｏ二五年三月十九日"
    },
    "901083200613": {
        "title": "长沙经济技术开发区（榔梨街 道）东十路南段58号高峰零部件商业中心25栋101号",
        "initialPrice": 516858.0,
        "consultPrice": 715080.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/901083200613.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13392494",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市岳麓区人民法院拍卖公告（第二次拍卖）湖南省长沙市岳麓区人民法院将于2025年4月6日10时至2025年4月7日10时止（延时除外）在淘宝网络司法拍卖平台上（网址：http://sf.taobao.com/0731/01，机构名称：湖南省长沙市岳麓区人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：长沙经济技术开发区（榔梨街道）东十路南段58号高峰零部件商业中心25栋101号，产权证号：湘（2018）长沙县不动产权第0042173号，房屋用途：商业服务，建筑面积：118.43平方米，分摊面积：1.81平方米，层数1-3，建成时间2017年1月1日，发证时间2018年9月25日。占用情况：有占用。承租情况：有租赁（租赁期2018年1月1日-2030年4月30日，详情见附件租赁合同）。是否可以看房：是。其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）网络询价：71.5080万元，起拍价：51.4858万元，保证金：6万元，增价幅度：2000元（以及其整倍数）。起拍价不包含家具家电。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9:30-16:30）；2、网络司法拍卖辅助机构咨询电话：佘女士150731822663、初步定于开拍前三天实地看样，如需看样，请在前一天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍（变）卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。八、对上述标的权属有异议者，请于开拍前五天与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝注册账号并通过实名认证（已注册淘宝账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙市岳麓区人民法院指定账户，拍卖余款在2025年4月17日17时前缴入法院指定账户（注：请备注买受人姓名与标的名称及本案执行案号（2024）湘0104执10698号；请勿将余款直接打入淘宝账户）。户 名:长沙市岳麓区人民法院开 户银 行：交通银行长沙银盆南路支行账 号：6232610640005627391 银行联行号：301551000171拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致淘宝在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。咨询电话：0731-88926123王法官监督电话：0731-88926125联系地址：长沙市岳麓大道69号岳麓区人民法院执行局网址:http://sf.taobao.com/0731/01此公告在“淘宝网”、“人民法院诉讼资产网”上发布。湖南省长沙市岳麓区人民法院二〇二五年三月十九日"
    },
    "899740474646": {
        "title": "长沙市岳麓区雷锋大道7号岳麓西城公寓C栋806号（产权证号为710262940）的房屋",
        "initialPrice": 704000.0,
        "consultPrice": 0.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/899740474646.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13380321",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市望城区人民法院拍卖公告（第二次拍卖）湖南省长沙市望城区人民法院将于2025年4月6日10时至2025年4月7日10时止（延时除外）在长沙市望城区人民法院淘宝网网络司法拍卖平台上（网址：http://sf.taobao.com/0731/09，机构名称：湖南省长沙市望城区人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：位于长沙市岳麓区雷锋大道7号岳麓西城公寓C栋806号（产权证号为710262940）的房屋，规划用途：住宅，建筑面积：123.28㎡；分摊面积：15.64㎡；占用情况：有占用，被执行人自住；承租情况：无租赁；是否可以看房：是。特别说明：本次拍卖的标的仅为房屋，不包含房屋内可移动的家具家电及其他附属物品。详情可查看附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）协议价：1 100 000，起拍价：704 000元，保证金：70 000元，增价幅度：5000元（以及其整倍数）。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9：30-16:30点）；2、网络司法拍卖辅助机构：深圳小马驹司辅科技有限公司长沙分公司 彭先生156748975283、如需看样，请在开拍前至少三天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍（变）卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。应由被执行人承担的费用由买受人在办理手续时先行垫付，拍卖成交裁定书送达买受人后十日内至本院凭票报支（应由原产权人承担的税费，买受人在办理过户手续后，凭税务部门发票原件向本院申请退款）。逾期不报支的，相关垫付费用导致无法在法院领取的风险，由买受人自行承担。如果涉及到物业费、水、电、燃气等欠费均由买受人承担。买受人自行办理水、电、煤等户名变更手续，相关费用自理。拍卖成交后，买受人的保证金自动转为部分成交价款，如买受人悔拍，保证金不予退还。八、对上述标的权属有异议者，请于2025年3月28日前与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝网注册账号并通过实名认证（已注册淘宝网账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙市望城区人民法院指定账户，拍卖余款在2025年4月14日17时前缴入法院指定账户：户名:长沙市望城区人民法院执行款专户；开户银行：中信银行长沙梅溪湖支行；账号：3111630068191878416；注：请备注买受人姓名与标的名称及本案执行案号：(2024)湘0112执6676号；请勿将尾款直接打入支付宝账户。请买受人于缴款后联系网络司法拍卖辅助机构。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致淘宝网在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝网平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。法院咨询电话：0731-88179359（胡法官）辅拍机构咨询电话：15674897528彭先生监督电话：0731-88179710联系地址：长沙市望城区高塘岭街道雷锋东路31号长沙市望城区人民法院执行局网址:http://sf.taobao.com/0731/09此公告在“淘宝网”、“人民法院诉讼资产网”上发布。长沙市望城区人民法院二〇二五年三月十八日"
    },
    "886464057267": {
        "title": "长沙市望城区高塘岭街道湾田望江府10#栋405室",
        "initialPrice": 528350.78,
        "consultPrice": 825548.1,
        "start": "2025-02-27 10:00:00",
        "end": "2025-04-28 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/886464057267.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13115670",
        "content": "湖南省长沙市望城区人民法院变卖公告湖南省长沙市望城区人民法院将于2025年2月27日10时至2025年4月28日10时止（延时除外）长沙市望城区人民法院淘宝网网络司法拍卖平台上（http:// sf.taobao.com /机构名称：湖南省长沙市望城区人民法院）进行公开变卖活动，现公告如下：一、拍卖标的：长沙市望城区高塘岭街道湾田望江府10#栋405室【湘（2023）望城区不动产权第0047548号】的房屋产权，房屋性质：商品房；规划用途：住宅：建筑面积：162.83；分摊建筑面积：30.61㎡；专有部分建筑面积：132.22㎡：占用情况：无；是否可以看房：是。其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）评估价：825 548.1元，起拍价：528 350.78元，保证金：50000元，增价幅度：3 000元（以及其整倍数）。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝网账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9:30-16:30）；2、网络司法拍卖辅助机构：湖南湘亚拍卖有限公司，咨询电话：18374886763 吴女士；3、看样时间暂时没有确定，如需看样，拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次变卖活动设置延时出价功能，在变卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。竞价结束即变卖结束。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款(即变卖起拍价：528 350.78元)，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。六、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。七、变卖成交买受人付清全部变卖价款后，凭法院出具的执行裁定书、协助执行通知书及变卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍（变）卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。应由被执行人承担的费用由买受人在办理手续时先行垫付，变卖成交裁定书送达买受人后十日内至本院凭票报支（应由原产权人承担的税费，买受人在办理过户手续后，凭税务部门发票原件向本院申请退款）。逾期不报支的，相关垫付费用导致无法在法院领取的风险，由买受人自行承担。如果涉及到物业费、水、电、燃气等欠费均由买受人承担。买受人自行办理水、电、煤等户名变更手续，相关费用自理。变卖成交后，买受人的保证金自动转为部分成交价款，如买受人悔拍，保证金不予退还。八、对上述标的权属有异议者，请于2025年2月20日17时前与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。十、变卖竞价前意向竞买人须在淘宝网注册账号并通过实名认证（已注册淘宝网账号需通过实名认证），在线支付变卖预缴款，具体要求请阅读竞价页面内的《变卖须知》及淘宝网网络拍卖平台告知的司法变卖流程（变卖前必看）的相关准则。变卖结束后未能竞得者冻结的变卖预缴款自动解冻，冻结期间不计利息。本标的物竞得者原冻结的变卖预缴款自动转入长沙市望城区人民法院指定账户，如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在成交后七日内缴入法院指定账户：户名:长沙市望城区人民法院执行款专户；开户银行：中信银行长沙梅溪湖支行；账号：3111630068191666785；注：请备注买受人姓名与标的名称及本案执行案号：(2024)湘0112执6852号；请勿将余款直接打入淘宝账户。买受人逾期未支付变卖款余款或未办理交接手续，经本院通知后仍不按期支付变卖款余款或办理交接手续的，视为悔拍。法院可以裁定重新变卖。买受人悔拍的，公告中公示的保证金不予退还。悔拍后重新变卖的，原买受人不得参加竞买。重要提示：变卖标的变卖预缴款金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及变卖预缴款缴纳手续。如因竞买人未按此条提示规定的时间完成报名及变卖预缴款缴纳手续，导致淘宝网在变卖结束前未能全额收到竞买人缴纳的变卖预缴款，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝网网络拍卖平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网网络拍卖平台将生成相应《司法变卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在变卖竞价前请务必再仔细阅读本院发布的变卖须知。法院咨询电话：0731-88367453（执行局 许法官）辅拍机构咨询电话：18374886763 吴女士监督电话：0731-88179310联系地址：长沙市望城区高塘岭街道雷锋东路31号长沙市望城区人民法院执行局网址:https://auction.jd.com/courtProductList.html?vendorld=641324此公告在“淘宝网”、“人民法院诉讼资产网”上发布。长沙市望城区人民法院二〇二五年二月十一日"
    },
    "901528912202": {
        "title": "长沙市芙蓉区荷花园市直教师村第1栋402号房屋及室内物品",
        "initialPrice": 494629.0,
        "consultPrice": 772857.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/901528912202.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13403360",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市芙蓉区人民法院拍卖公告（第二次拍卖）（2024）湘0102执恢605号湖南省长沙市芙蓉区人民法院将于2025年4月6日10时至2025年4月7日10时止（延时除外）在淘宝网络司法拍卖平台上（网址：http://sf.taobao.com/0731/08，机构名称：湖南省长沙市芙蓉区人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：位于长沙市芙蓉区荷花园市直教师村第1栋402号房屋及室内物品。产权证号：20220013927，登记用途：住宅，建筑面积：101.14平方米，占用情况：无占用。承租情况：无租赁。是否可以看房：是。详情可下载的评估报告及其附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）房屋网络询价：77.2541万元，室内物品评估价值：316元，起拍价：49.4629万元，保证金：7.4万元，加价幅度：3000元（以及其整倍数）。特别提示：1.该房屋曾因失火导致房屋内装饰装修基本损毁；2.该房屋因漏水问题需与楼下业主进行协商，尚有争议，法院不负责处理漏水问题纠纷；3.房屋依现状拍卖，拍卖成交后依房屋现状交付。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9：30-16:30点）；2、网络司法拍卖辅助机构：湖南通涵信息咨询服务有限公司，咨询电话：佘女士15073182266（微信同号）3、初步定于2025年4月3日11:00-11:30实地看样，如需看样，请在前一天拨打咨询电话或微信报名确认（微信报名格式：姓名+标的物名称）。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍（变）卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。应由被执行人承担的费用由买受人先行垫付，买受人在法院向登记机构送达办理权属变更手续的文书后，十五日内缴纳相应税费，并凭票据原件前往法院报支垫付的费用。逾期不报支，导致相关垫付费用无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。八、对上述标的权属有异议者，请于2025年3月9日前与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝注册账号并通过实名认证（已注册淘宝账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙市芙蓉区人民法院指定账户，拍卖余款在2025年4月17日17时前缴入法院指定账户(户名:长沙市芙蓉区人民法院，开户银行：交通银行长沙湘江新区支行，账号：6232610640005242 134，银行联行号：301551000106（注：请备注买受人姓名与标的名称及本案执行案号（2024）湘0102执恢605号；请勿将余款直接打入支付宝账户；本账户为付款唯一指定账户，汇入其他账户均视为未予支付）。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致淘宝在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。咨询电话：湖南通涵信息咨询服务有限公司15073182266法官电话：18817137949王法官监督电话：0731-84784880联系地址：长沙市嘉雨路467号长沙市芙蓉区人民法院网址:http://sf.taobao.com/0731/08此公告在“淘宝网”、“人民法院诉讼资产网”上发布。湖南省长沙市芙蓉区人民法院二〇二五年三月二十日"
    },
    "879635896723": {
        "title": "长沙市雨花区韶山中路526号云鼎公馆A栋3115房",
        "initialPrice": 380756.0,
        "consultPrice": 594929.0,
        "start": "2025-02-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/879635896723.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13014012",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市芙蓉区人民法院变卖公告长沙市芙蓉区人民法院将于2025年2月6日10时起60天内（竞价周期及延时除外）在淘宝网司法拍卖网络平台上进行公开变卖活动，现公告如下：一、变卖标的：位于长沙市雨花区韶山中路526号云鼎公馆A栋3115房，权证号码：20180232679，他项权证号码：20190182599，产权性质：住宅，带装修，以房屋现状拍卖，钢筋混凝土结构。建筑面积：66.47㎡,分摊面积:17.08㎡。建成时间：2011年1月，登记日期 ：2018年7月18日。占用情况：当事人暂住。承租情况：无租赁。是否可以看房：是。详情可下载的执行裁定书及其附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）网络询价:594929元。变卖价：380756元，增价幅度：3000元，保证金（仅作为买受人竞买成功后反悔应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款）：30000元。二、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。竞价结束即变卖结束。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款(380756元)，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。三、竞买人条件：凡具备完全民事行为能力的自然人、法人、非法人组织均可参加竞买。如参与竞买人需委托他人进行竞买，委托人和受托人必须在距竞价程序开始三个工作日前到法院办理委托手续，经法院确认后可参与竞买。四、拍卖辅助机构咨询电话：湖南锐基网路科技有限公司 15673160036 贺先生。展示、过户、贷款咨询的时间与方式：自本公告发布之日起至本次变卖结束止接受咨询（节假日除外）。五、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。特别提醒，有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。标的物如有原户口难以迁出的情况由买受人自行解决。六、买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书至登记机构办理标的物权属变更手续。因交易产生的税、费依照相关法律、行政法规的规定各自承担,应由被执行人承担的费用由买受人先行垫付。买受人在法院向登记机构送达办理权属变更手续的文书后，十五日内缴纳相应税费，并凭票据原件前往法院报支垫付的费用。逾期不报支，导致相关垫付费用无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、对上述标的权属有异议者，请于竞价开始之前与本院联系。八、与本标的物有利害关系的当事人可参加竞价，不参加竞价的请关注本次变卖活动的整个过程。九、竞买人报名参与变卖时，网拍系统将通过竞买人账户冻结相应资金作为应缴的变卖预缴款，变卖结束后未能竞得者冻结的变卖预缴款自动解冻退回，冻结期间不计利息。本标的物竞得者原冻结的变卖预缴款自动转入法院指定账户。十、如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在成交后十日内付款到法院指定账户：(户名:长沙市芙蓉区人民法院，开户银行交通银行长沙湘江新区支行，账号：6232 6106 4000 5364 874)，并在付款时备注买受人和竞买标的。成交（付款）后及时向拍卖辅助机构提交买受人身份证复印件、付款凭证各二份，五个工作日后向辅助机构领取成交确认书。取得成交确认书后与执行法官约定时间，凭成交确认书及身份证明到法院办理标的物交接的相关手续。竞买人在变卖竞价前请仔细阅读本院发布的竞买须知。辅助机构：湖南锐基网络科技有限公司 15673160036贺先生。法院电话：监督电话：0731-84784880 法官电话：18817130732联系地址：长沙市嘉雨路467号长沙市芙蓉区人民法院淘宝技术咨询电话：400-822-2870长沙市芙蓉区人民法院 二〇二五年一月二十日"
    },
    "901910276502": {
        "title": "长沙市天心区经贸街58号荣盛书苑S3栋1337号房屋",
        "initialPrice": 360730.0,
        "consultPrice": 450912.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-06-05 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/901910276502.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13410476",
        "content": "特别提示：本公告系人民法院司法变卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本变卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市雨花区人民法院变卖公告根据最高人民法院《关于人民法院网络司法变卖若干问题的规定》第十六条之规定，网络司法变卖的事项应当在变卖公告发布三日前以书面或者其他能够确认收悉的合理方式，通知当事人、已知优先购买权人。权利人书面明确放弃权利的，可以不通知。无法通知的，应当在网络司法变卖平台公示并说明无法通知的理由，公示满五日视为已经通知。本次网络司法变卖事项已以短信方式通知申请执行人、被执行人，特予以公示。长沙市雨花区人民法院将于2025年4月6日10:00时至2025年6月5日10:00时止（延时的除外）在长沙市雨花区人民法院淘宝网司法变卖网络平台上（http://sf.taobao.com/0731/06，户名：长沙市雨花区人民法院）进行公开变卖活动，现公告如下：一、变卖标的：长沙市天心区经贸街58号荣盛书苑S3栋1337号房屋（权证号码：20220279680，他项权证号：20220223030）标的物规划为办公，产权来源：买卖。产权面积：51.24平方米，分摊面积：15.75平方米。房屋结构：钢筋混泥土，电梯13/22，套内复式。建成日期：2020/12详情可下载附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）变卖价：36.0730万元，保证金：4万元，增价幅度：3000元（本次变卖不包含室内所有家具家电及可移动物品）特殊说明：1、此标的物协议价是申请人与被执行人双方在法院共同协商一致的结果。一切程序合法，价格误差等一切法律责任由双方承担。2、变卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。3、房屋相关学位、落户等问题请竞买人自行到相关部门了解，若因该问题悔拍保证金不予退还。4、本院的司法变卖，除本公告中公布的联系人和联系电话外，未委托任何中介或其他机构。所以为避免您有可能产生超出实际交易的支出，请勿通过中介或其他机构参与竞拍。5、意向购买人在填写报名信息时必须正确填写本人联系方式。因填写非本人联系方式或填写联系方式不正确，导致在竞得房屋后法院无法联系上竞买人本人，从而导致房屋无法及时过户、交付的，法律后果由竞买人自行承担。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询2、网络司法变卖辅助机构：长沙念诚商务信息咨询服务有限责任公司，咨询电话：40086338683、如需看样，请提前短信预约：13973137223（短信报名格式：姓名+标的物名称）未经发布法院授权允许，任何单位、个人不得转载变卖公告，不得截取变卖公告中部分信息进行发布。对未经人民法院允许发布、转载“法拍房”信息、扰乱房地产市场秩序的第三方机构及其主要负责人，人民法院应将相关线索移送相关部门处置，并对该第三方机构及其主要负责人，依照《民事诉讼法》第一百一十一条依法予以训诫、罚款或拘留。涉嫌参与虚假诉讼的，应及时予以中止变卖，并从网络平台撤下变卖信息，情节严重、构成犯罪的，依法移送公安机关追究刑事责任。任何中介机构隐瞒法拍事实，与其客户签订的中介合同，不受法律保护。变卖公告以在淘宝网发布的为准。本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，请勿将保证金转账至本院银行账户，切勿将保证金支付给其他单位或个人。四、本次变卖活动，变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。竞拍前竞买人应通过支付宝账户缴纳变卖预缴款。竞买人在对变卖标的物第一次确认出价应买前，按网拍系统提示报名缴纳变卖预缴款36.0730万元，系统会自动冻结该笔款项。变卖成交的，本标的物竞得者（以下称买受人）冻结的变卖预缴款将自动转入法院指定账户，其他竞买人的变卖预缴款在变卖结束后即时解冻。变卖未成交的（即流拍的），竞买人的变卖预缴款在变卖活动结束后即时解冻，变卖预缴款冻结期间不计利息。五、变卖方式：设有保留价的增价变卖方式，起拍价即为保留价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，变卖人（法院、网拍平台、网络变卖辅助单位）对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担变卖标的瑕疵保证责任。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。七、变卖成交买受人付清全部变卖价款后，凭法院出具的执行裁定书、协助执行通知书及变卖成交确认书自行至相关管理部门办理标的物权属变更手续。八、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。有意者请亲自到相关部门详细咨询限购、过户等相关政策，风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。标的物如有原户口难以迁出的情况由买受人自行解决。九、因交易而产生的税费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，垫付后五个工作日内至本院凭票据原件报支。逾期不报支的，相关垫付费用导致无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于变卖前至相关单位自行查询。十、与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。对上述标的权属有异议者，请提前（不迟于开拍前五个工作日）与长沙市雨花区人民法院执行局联系。十一、变卖成交后，如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款买受人应在竞拍成功后七个工作日内缴入法院指定账户：户 名：长沙市雨花区人民法院开户银行：长沙农村商业银行雨花支行账 号：82010100000066139300085992开户联行号:314551004018注：请备注买受人姓名及买受物品名称。十二、买受人逾期未支付变卖款或未办理交接手续，经本院通知后仍不按期支付变卖款或办理交接手续的，视为悔拍。法院可以裁定重新变卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新变卖的，原买受人不得参加竞买。重要提示：变卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致变卖平台在变卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与变卖平台均不就此承担任何责任。标的物情况介绍摘录自《不动产登记情况表》，如描述与实物不一致，以实物为准。竞买人在变卖竞价前请务必再仔细阅读委托法院发布的变卖须知。司法变卖辅助机构咨询电话: 4008633868（长沙念诚商务信息咨询服务有限责任公司）淘宝技术咨询电话：400-822-2870法院联系地址：长沙市雨花区香樟东路8号详细信息可在“人民法院诉讼资产网(www.rmfysszc.gov.cn)”上查询。长沙市雨花区人民法院二〇二五年三月二十一日"
    },
    "890606388857": {
        "title": "长沙县星沙大道东、开元路北尚城A栋2408号房屋",
        "initialPrice": 749377.0,
        "consultPrice": 1170901.0,
        "start": "2025-03-07 10:00:00",
        "end": "2025-05-06 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/890606388857.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13177979",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市芙蓉区人民法院变卖公告（2024）湘0102执恢395号长沙市芙蓉区人民法院将于2025年3月7日10时起60天内（竞价周期及延时除外）在淘宝网司法拍卖网络平台上进行公开变卖活动，现公告如下：一、变卖标的物：位于长沙县星沙大道东、开元路北尚城A栋2408号房屋，房产证：711018882。房屋规划用途：住宅，建筑面积：183.23㎡，占用情况：有。是否可以看房：否。标的物实物状况：房屋内居住人员中一人患有精神疾病，房子腾退存在一定困难，可能需要较长时间。详情可下载执行裁定书及其附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）变卖价：749377元，增价幅度：3000元（以及其整倍数），保证金：113000元，保证金（仅作为买受人竞买成功后反悔应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款：749377元。）二、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。竞价结束即变卖结束。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款(749377元)，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。三、竞买人条件：凡具备完全民事行为能力的自然人、法人、非法人组织均可参加竞买。如参与竞买人需委托他人进行竞买，委托人和受托人必须在距竞价程序开始三个工作日前到法院办理委托手续，经法院确认后可参与竞买。四、拍卖辅助机构咨询电话：湖南通涵信息咨询服务有限公司，咨询电话：佘女士15073182266。自本公告发布起至变卖结束止（节假日休息）接受咨询，有意者请拨打咨询电话提前预约联系看样。五、标的物以实物现状为准，法院不承担变卖标的物瑕疵保证。特别提醒，有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。标的物如有原户口难以迁出的情况由买受人自行解决。六、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍（变）卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。应由被执行人承担的费用由买受人先行垫付，买受人在法院向登记机构送达办理权属变更手续的文书后，十五日内缴纳相应税费，并凭票据原件前往法院报支垫付的费用。逾期不报支，导致相关垫付费用无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、对上述标的权属有异议者，请于竞价开始之前与本院联系。八、与本标的物有利害关系的当事人可参加竞价，不参加竞价的请关注本次变卖活动的整个过程。九、竞买人报名参与变卖时，网拍系统将通过竞买人账户冻结相应资金作为应缴的变卖预缴款，变卖结束后未能竞得者冻结的变卖预缴款自动解冻退回，冻结期间不计利息。本标的物竞得者原冻结的变卖预缴款自动转入法院指定账户。十、如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在成交后十日内付款到法院指定账户：(户名:长沙市芙蓉区人民法院，开户银行：交通银行股份有限公司长沙湘江新区支行，账号：6232 6106 4000 5124 332，银行联行号：3015 5100 0106（注：请备注买受人姓名与标的名称及本案执行案号（2024）湘0102执恢395号；请勿将余款直接打入支付宝账户）。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。法院电话：执行法官：0731-84787319李法官监督电话：0731-84784880 联系地址：长沙市嘉雨路467号长沙市芙蓉区人民法院执行局此公告在“淘宝网”、“人民法院诉讼资产网”上发布。淘宝技术咨询电话：400-822-2870长沙市芙蓉区人民法院二〇二五年二月十九日"
    },
    "897048084077": {
        "title": "长沙市岳麓区尖山路709号乐谷园3栋3002号",
        "initialPrice": 513960.0,
        "consultPrice": 642450.0,
        "start": "2025-03-24 10:00:00",
        "end": "2025-05-23 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897048084077.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13314073",
        "content": "宁乡市人民法院将于2025年3月24日10时起60日变卖期间（竞价周期与延时的除外）在长沙市宁乡市人民法院淘宝网司法变卖网络平台上（http://sf.taobao.com/0731/07，户名：长沙市宁乡市人民法院）进行公开变卖活动，现公告如下：一、 拍卖标的：据《长沙市不动产登记中心不动产登记信息表》记载：房地坐落长沙市岳麓区尖山路709号乐谷园3栋3002号，权证号码为20190343430，产权面积为87.1㎡，房屋用途为住宅，土地性质为出让，登记时间为2019年10月17日，领证日期为2020年1月14日。未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）特别提示： 1、拍卖标的物已设立抵押，抵押权人为公司；拍卖起拍价不包含房屋内的家具家电等可移动的房屋附属设施设备； 2、拍卖标的物是否限购、相关学位、户口迁移及落户等问题请意向竞买人自行前往相关部门了解并确认，若因该问题导致悔拍保证金不予退还，其过户风险由买受人自行承担；3、本次拍卖对拍卖标的物所作说明和提供的图片、视频及说明仅供竞买人参考，标的物现状以现场看样实物及交付时为准，建议意向竞买人务必亲临现场实地看样，如竞买人决定参与竞买的视为对拍卖标的完全了解，并接受拍卖标的物一切已知和未知瑕疵，法院不承担拍卖标的物瑕疵保证。司法拍卖成交后，买受人悔拍的，其所缴纳的保证金不予退还；4、本院已将本次司法拍卖辅助工作委托给长沙信发拍卖有限公司，除公告中公布的辅助机构联系人及联系方式外，并未委托其他中介机构。任何中介机构因该标的作出的承诺、签订的中介合同，均不代表本院及辅助机构立场，亦不受法律保护。除该标的应缴、欠缴的税费、过户费及物业管理等费用外，本次拍卖不收取任何费用，中介机构以任何名义收取的费用均与本院及辅助机构无关。建议意向竞买人自行参与竞拍；网络询价：642450元；变卖预缴款：513960元；保证金：60000元（保证金仅作为买受人悔拍应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款）；增价幅度：3000元（以及其整倍数）二、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。三、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前5个工作日向宁乡市人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须向委托代理人一同到宁乡市人民法院办理交接手续。如委托手续不全，竞买活动定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。四、咨询、看样的时间和方式：自变卖公告日起接受咨询，咨询时间工作日（周一至周五上午9时到12时，下午13时到17时），有意者请在开拍前与本院联系看样，18007498483（姜女士）.五、本次变卖活动设置延时出价功能，在变卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。六、变卖方式：设有保留价的增价变卖方式，不到保留价不成交。七、标的以实物现状为准，法院不承担变卖标的瑕疵保证。特别提醒：有意者请实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。八、根据长沙市不动产登记中心的回复：2017年5月20日长沙市发布的商品房限购政策，暂时不针对网络司法变卖的房屋作限制。之后若因政策调整，导致竞变房屋不能办理过户，本院承诺及时全额退还成交价款，但是不承担其他法律责任。请竞买人在参变前自行前往相关职能部门了解最新政策。九、变卖成交买受人付清全部变卖价款后，标的物转让登记手续由买受人自行办理。标的物转让登记手续办理过程中所涉及的税、费及办理权证所需的相关费用，按照国家有关法律法规由相应主体负担；标的物存在的物业费、水、电等欠费均由买受人自行处理。十、对上述标的权属有异议者，请于2025年3月24日前与宁乡市人民法院联系。十一、与本标的有关人员【案件当事人、担保物权人（质押权人）、优先购买权人等】均可参加竞变，不参加竞变的请关注本次变卖活动的整个过程。十二、变卖竞价前淘宝系统将自动冻结竞买人支付宝账户内的资金作为应缴的保证金。变卖未成交的，竞买人保证金自动解冻（冻结期不计息）；如果成交价等于变卖预交款，则无需另外支付余款，高出部分的变卖余款请在拍卖结束后7日内缴入人民法院指定账户（注明买受人和资产名称）：户 名：宁乡市人民法院开户银行：中国银行股份有限公司宁乡支行营业部账 号：6232637500105632627联 行 号：1045 5100 3714（注：请备注买受人姓名与买受物品及“(2024)湘0182执5285号”；请勿将余款直接打入支付宝账户。）变卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。请竞买人在竞变前务必再仔细阅读本院发布的变卖须知。详情咨询电话：18007498483（姜女士）举报监督电话： 0731-87058095淘宝技术咨询：400-822-2870详细信息可在“人民法院诉讼资产网（ www.rmfysszc.gov.cn）”上查询。宁乡市人民法院                    2025年3月8日"
    },
    "897547640880": {
        "title": "湖南省长沙市雨花区万家丽中路三段399号翡翠云天家园5栋205号房产",
        "initialPrice": 507454.0,
        "consultPrice": 845756.0,
        "start": "2025-03-26 10:00:00",
        "end": "2025-05-25 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897547640880.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13317830",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市雨花区人民法院变卖公告根据最高人民法院《关于人民法院网络司法拍卖若干问题的规定》第十六条之规定，网络司法拍卖的事项应当在拍卖公告发布三日前以书面或者其他能够确认收悉的合理方式，通知当事人、已知优先购买权人。权利人书面明确放弃权利的，可以不通知。无法通知的，应当在网络司法拍卖平台公示并说明无法通知的理由，公示满五日视为已经通知。本次网络司法拍卖事项已以短信方式通知申请执行人、被执行人，特予以公示。湖南省长沙市雨花区人民法院将于2025年3月26日10时至2025年5月25日10时止（延时的除外）在淘宝网司法网络拍卖平台上（网址http://sf.taobao.com/0731/06）进行公开变卖活动，现公告如下：一、变卖标的：湖南省长沙市雨花区万家丽中路三段399号翡翠云天家园5栋205号房产（权证号码：712103011，他项权证号码：20200269145）。评估价：84.5756万元，变卖价：50.7454万元，保证金：10万元，增价幅度：5000元。本次拍卖不包含室内可移动家具家电。标的物坐落于湖南省长沙市雨花区万家丽中路三段399号翡翠云天家园5栋205号（实勘为5栋二单元205号）。房屋为住宅用途，建筑面积为101.03平方米，分摊面积为18.49平方米。房屋为钢筋混凝土结构，建成时间为2011年11月20日，发证时间为2012年6月28日，总楼层为18层，标的物位于第2层，电梯房，2梯4户，户型为3室2厅2卫，室内为简装，房屋由被执行人暂住。特别提示：1、该评估价格由第三方机构通过自动核价系统核定。2、拍卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。3、房屋相关学位、落户问题请竞买人自行到相关部门了解，若因该问题导致悔拍，保证金不予退还。4、本院的司法拍卖，除本公告公布的司法辅拍机构和联系电话外，本院未委托任何中介或其他机构。为避免买受人有可能产生超出实际交易的支出，请勿通过中介或其他机构参与竞拍。5、意向购买人在填写报名信息时必须正确填写本人联系方式。因填写非本人联系方式或填写联系方式不正确，导致在竞得标的后法院无法联系上本人，从而导致标的无法过户、交付的，法律后果由竞买人自行承担。二、变卖流程：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款后，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。由于竞买人注册账户、实名认证、开通网银、竞买人的开户银行向淘宝网转账均需时间，为确保交纳的变卖价全款能够在变卖程序结束前到账，变卖价全款金额在1000万及以上的，或企业参与竞买的，建议请竞买人至少提前5个工作日办理报名及变卖价全款交纳手续。如因竞买人未能及时完成报名及变卖价全款交纳手续，导致淘宝未能及时全额收到竞买人交纳的变卖价全款，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。 变卖价全款金额往往数额较大，为避免在在线支付的过程中，因银行限额而导致无法支付的问题，建议竞买人提前去相关银行办理提高网银支付限额的业务。如变卖价全款金额超出竞买人开户银行制订的最高网银支付限额，建议采取更换网银支付限额更高的银行卡支付、多日分多笔支付、多张银行卡分多笔支付等方式交纳变卖价全款。淘宝作为款项接收方，不对银行制订的网银最高支付限额造成的支付障碍承担任何责任。在缴纳变卖价全款过程中，如有疑问，请拨打淘宝司法拍卖服务热线：400-822-2870。三、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设网络司法拍卖平台账户的，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。 竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、领取标的。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。 四、长沙市雨花区人民法院将本次司法辅拍工作委托能拍法服科技（深圳）有限公司承担。拍卖标的展示、咨询、引领看样等事项可与辅拍机构联系。咨询时间：工作日（周一至周五上午9:00-12:00，下午13:00-17:00）。看样时间：初步定于3月24日14:30-15:00，意向买受人请提前一天短信报名（李先生13974852019）。（短信报名格式：姓名+标的物名称）（实地看样后，如有疑问，请咨询下面的辅拍人员）咨询电话：李先生13974852019，刘女士19310137613。五、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。特别提醒，有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。六、变卖成交买受人付清全部变卖成交款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。因交易而产生的税、费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，垫付后三个工作日内至本院凭票据原件报支。逾期不报支的，相关垫付费用导致无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电、燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、对上述标的权属有异议者，请于竞拍前自行与本院联系。八、与本标的物有关人员案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。九、竞买人报名参与变卖时，网拍系统冻结竞买人缴纳的变卖价全款，变卖结束后未能竞得者冻结的变卖价全款自动解冻退回，冻结期间不计利息。本标的物竞得者原冻结的变卖价全款自动转入法院指定账户。 十、变卖成交后，如果成交价等于变卖价，则无需另外支付余款；如果成交价高于变卖价，高出部分的变卖余款买受人应在变卖成交后10日内缴纳，并在变卖成交后10个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到长沙市雨花区人民法院（长沙市雨花区香樟东路8号）签署《变卖成交确认书》，办理变卖标的物交付手续。1、银行付款方式：银行汇款到法院指定账户（户名：长沙市雨花区人民法院，开户银行：长沙农村商业银行雨花支行，账号：82010100000066139600088695）。逾期付款的，本院将作悔拍处理(参见《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释[2016]18号）第二十四条）。注：请备注买受人姓名与资产名称，并把保证金和尾款的付款凭证发送到能拍法服科技（深圳）有限公司（微信号：13974852019），以便法院财务核对标的物成交款项和后续过户等其它交付事项办理。2、变卖未成交的，竞买人通过网络报名缴纳冻结的变卖价全款自动解冻，冻结期间不计利息。十一、关于变卖中悔拍的特别提示：买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后重新拍卖的，原买受人不得参加竞买。重新拍卖的价款低于原拍卖价款造成的差价、费用损失及原拍卖中的佣金，由原买受人承担。十二、变卖成交的，依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，淘宝网拍平台将生成相应《司法变卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息；变卖期内无人出价的，变卖期结束时变卖程序结束，相关财产按相关司法解释和规范性文件依法处置。  竞买人在变卖竞价前请务必再仔细阅读本院发布的变卖须知。 司法辅拍机构咨询电话：李先生13974852019，刘女士19310137613法院监督电话：0731-85880758（执行局黄法官）联系地址：长沙市雨花区香樟东路8号 淘宝技术咨询：400-822-2870 此公告在“淘宝网”上发布。长沙市雨花区人民法院 二〇二五年三月十日"
    },
    "896002704708": {
        "title": "租金18000元/近地铁/好出租/长沙市长沙县湘龙街道西霞路艾美潇湘特价loft公寓",
        "initialPrice": 28800.0,
        "consultPrice": 0.0,
        "start": "2025-04-06 14:00:00",
        "end": "2025-04-07 14:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896002704708.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13291163",
        "content": "闪麦科技（四川）有限公司（以下简称机构）受委托，在淘宝网资产竞价网络平台上（网址：http://zc-paimai.taobao.com，户名：闪麦科技（四川）有限公司）对以下不动产标的物进行公开挂牌竞价，现就有关事项公告如下：注：竞价期间，此竞价入口为唯一指定入口！一、竞买标的物：湖南省长沙市长沙县湘龙街道西霞路79号艾美·潇湘15栋1614，建筑面积43.34㎡、用途其它商服用地/商业服务。特别声明：1）标的物产权清晰，证件齐全，有租约，有抵押（卖方过户前自行解决）无查封，可正常办理过户登记手续；2）标的物移交过户前所涉及的欠费（包含但不限于水、电、气、物管费等）由卖方负责结清，与买受人无关；3）标的物为整体100%产权份额，不限购（请自行核实确认当地政策）；4）标的物不同于法拍，受托方专人协助过户，无任何附加费用，不存在交付困难问题等问题。二、标的物整体竞买起始价：28,800元（贰万捌千捌佰元整），是否设封顶价：否；是否设保留价：否，竞买保证金20,000元（贰万元整），加价幅度2,000元（贰仟元整）或整数倍。三、本次竞价标的的转让方：自然人。四、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞价，但法律法规、行政规章、公司章程等文件对竞买人购买资格有限制的，以相关政策规定为准。竞买人须在淘宝网上实名注册，如参与竞买人未开设淘宝账户或其他特殊情况，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞价开始前向本公司出示办理委托手续。五、咨询、展示看样的时间与方式：自公告之日起标的物现场展示，展示期间接受咨询及看样预约。咨询及看样预约电话：胡经理17311278320（微信同号），有意者请联系我们。六、保证金及余款的缴纳与支付方式：1.竞买人应于竞价活动前在淘宝网和支付宝上进行实名登记注册，注册成功后请按淘宝网和支付宝的提示进行操作。凡参加竞价的竞买人须在本人的支付宝账户里保证有足够的竞价保证金。竞买人在对竞卖标的物第一次确认出价竞买前，按淘宝系统提示报名缴纳保证金，系统会自动冻结该笔款项。竞价成交后，竞价保证金将自动转为成交价款转入阿里平台监管账户内，其他竞买人的保证金在竞卖后即时解冻原路退回，保证金冻结期间不计利息；2.为确保竞买人利益，机构采用资金监管的方式，即“放心付”，竞买人应在成交后15个自然日内将竞买余款缴入淘宝相应支付渠道或机构指定账户（账户名称：闪麦科技（四川）有限公司；开户行：中国农业银行股份有限公司成都五福支行；账号：22811201040027032），在标的过户完成后划转至卖方指定账户。因竞买人未按时支付平台软件服务费及佣金导致保证金未及时到账的，卖方有权延迟交割标的且不构成违约，由此产生的相应违约责任由竞买人自行承担；3.资产竞价因标的物本身价值，其起始价、保证金、竞价成交价格相对较高的。竞买人参与竞价，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。如遇保证金交付问题也可咨询阿里淘宝网，淘宝客服热线：400-822-2870，09:00-21:00人工在线。七、竞买人在竞价前请务必仔细阅读本公司发布的《竞买公告》及《竞买须知》等，参与竞价就意味清楚并接受本公告和须知内容。八、本公告其他未尽事宜，机构可提供标的相关资料供竞买人查阅，请来电详询。闪麦科技（四川）有限公司长期接受各地股权、债权、林权，各类不动产（别墅，商铺，公寓，写字楼，厂房，土地等），各类商品库存及各地商业资产等处置活动。咨询及看房联系：胡经理 17311278320 黄经理 15228927978全国招募合伙人联系：胡经理 17311278320 黄经理 15228927978 "
    },
    "899960363120": {
        "title": "长沙市岳麓区谷园路109号像素大厦2221号房产",
        "initialPrice": 840543.0,
        "consultPrice": 1313347.0,
        "start": "2025-04-03 10:00:00",
        "end": "2025-06-02 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/899960363120.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13392876",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。公示栏根据最高人民法院《关于人民法院网络司法拍卖若干问题的规定》第十六条之规定，网络司法拍卖的事项应当在拍卖公告发布三日前以书面或者其他能够确认收悉的合理方式，通知当事人、已知优先购买权人。权利人书面明确放弃权利的，可以不通知。无法通知的，应当在网络司法拍卖平台公示并说明无法通知的理由，公示满五日视为已经通知。本次司法拍卖已按上述规定通知了案件的申请执行人、被执行人，特此公告。湖南省长沙市开福区人民法院变卖公告湖南省长沙市开福区人民法院将于2025年4月3日10时60日变卖期间（竞价周期与延时除外）在淘宝网络司法拍卖平台上（网址：http://sf.taobao.com/机构名称：湖南省长沙市开福区人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：长沙市岳麓区谷园路109号像素大厦2221号房产（产权证号：715223127），产权产别：股份制企业房产，房屋用途：商业，产权来源：买受，产权面积：191.45㎡，分摊面积：57.53㎡， 2220室、2221室、2222室已整体打通作公司办公场所使用，2220室产权面积53.78㎡和2222室309.56㎡不在本次拍卖范围内，买受人需自行区分产权使用面积。占用情况：空置，承租情况：无租赁，是否可以看房：可以看房。详情可下载的评估报告及其附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）特别提示：①房屋有抵押。②房屋所欠缴的水电、物管费等费用由买受人承担。③房屋依现状拍卖，对于房屋质量、房屋的瑕疵由买受人自行核实并负责。④办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。⑤拍卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。⑥有关上述房屋的落户等问题，请竞买人自行到相关部门了解，若因该问题导致悔拍保证金不予退还。⑦拍卖成交后买受人未在10日内全部交清拍卖余款的视为悔拍，交纳的保证金不予退还。⑧买受人持本院拍卖成交裁定书自行办理产权过户手续。网络拍卖相关手续较为复杂，权证办理时间相对较长。⑨本院已将本次司法拍卖辅助工作委托湖南巨擎信息科技有限公司，除公告中公布的辅助机构的联系人及联系方式外，未委托其他中介机构，其他中介机构冒用均违法。任何其他中介机构隐瞒法拍事实，与其客户签订的中介合同，不受法律保护。为避免产生超出正常司法拍卖的支出，竞买人请勿通过中介或其他机构参与竞拍。变卖价：840543元，保证金：9万元（仅作为买受人竞买成功后反悔应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款），增价幅度：1000元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝和支付宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9：30-16:30点）；2、网络司法拍卖辅助机构：湖南巨擎信息科技有限公司，咨询电话：沈女士186849679773、如需看样，请在前一天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次变卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。八、对上述标的权属有异议者，请于2025年3月28日前与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝和支付宝注册账号并通过实名认证（已注册淘宝和支付宝账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙市开福区人民法院指定账户，如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请于成交后10日内前缴入法院指定账户(户名:长沙市开福区人民法院，开户银行：长沙银行股份有限公司开福支行，账号：8000 3216 5320 0141 0114 527，银行联行号：3135 5109 4000（注：请备注买受人姓名与标的名称及本案执行案号（2024）湘0105执恢1167号；请勿将余款直接打入支付宝账户）。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致淘宝网在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。咨询电话：沈女士18684967977监督电话：0731-84816556联系地址：长沙市华章路1号长沙市开福区人民法院执行局网址:http://sf.taobao.com/此公告在“淘宝网”、“人民法院诉讼资产网”上发布。湖南省长沙市开福区人民法院二〇二五年三月十九日"
    },
    "891811087170": {
        "title": "长沙市开福区北二环一段169号沙河城5-10栋702、802号房屋及室内家具",
        "initialPrice": 1979000.0,
        "consultPrice": 3091052.0,
        "start": "2025-03-13 10:00:00",
        "end": "2025-05-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/891811087170.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13217508",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市芙蓉区人民法院变卖公告长沙市芙蓉区人民法院将于2025年3月13日10时起60天内（竞价周期及延时除外）在淘宝网司法拍卖网络平台上进行公开变卖活动，现公告如下：一、拍卖标的：位于长沙市开福区北二环一段169号沙河城5-10栋702、802号房屋及室内家具，702号权证号码：713200845，802号权证号码：713204592，房屋用途：住宅，产权来源：买受,总建筑面积：294.5平方米（702号建筑面积：148.19平方米、802号建筑面积：146.31平方米），占用情况：有占用。承租情况：无租赁。详情可下载的评估报告及其附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）网络询价：308.7152万元，室内家具物品评估价：0.39万元；变卖价：197.9万元，加价幅度：5000元，保证金（仅作为买受人竞买成功后反悔应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款）：30万元。特别提示：（以下内容涉及拍卖标的的相关风险提示，请意向竞买人仔细阅读、权衡风险、谨慎参拍。）1、本次拍卖所公示的照片均为参考资料，请意向竞买人实地勘察，了解标的详情，按现状拍卖。2、标的的建筑面积、性质、用途、是否欠缴土地出让金、维修基金等费用，以不动产登记、税务机关登记的信息为准。4、该标的702号、802号两套房屋，现原户型已改变，上下两层已打通使用，按现状拍卖。3、室内家具明细详情见附件明细表。二、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。竞价结束即变卖结束。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款(197.9万元)，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。三、竞买人条件：凡具备完全民事行为能力的自然人、法人、非法人组织均可参加竞买。如参与竞买人需委托他人进行竞买，委托人和受托人必须在距竞价程序开始三个工作日前到法院办理委托手续，经法院确认后可参与竞买。四、拍卖辅助机构咨询电话：湖南万和拍卖有限公司：400-8226160、137 8613 1588。展示看样、过户、贷款咨询的时间与方式：自本公告发布之日起至本次变卖结束止接受咨询（节假日除外）；展示看样时间：电话预约，如需看房请拨打咨询电话报名或在线预约看样。五、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。特别提醒，有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。标的物如有原户口难以迁出的情况由买受人自行解决。六、买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书至登记机构办理标的物权属变更手续。因交易产生的税、费依照相关法律、行政法规的规定各自承担,应由被执行人承担的费用由买受人先行垫付。买受人在法院向登记机构送达办理权属变更手续的文书后，十五日内缴纳相应税费，并凭票据原件前往法院报支垫付的费用。逾期不报支，导致相关垫付费用无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、对上述标的权属有异议者，请于竞价开始之前与本院联系。八、与本标的物有利害关系的当事人可参加竞价，不参加竞价的请关注本次变卖活动的整个过程。九、竞买人报名参与变卖时，网拍系统将通过竞买人账户冻结相应资金作为应缴的变卖预缴款，变卖结束后未能竞得者冻结的变卖预缴款自动解冻退回，冻结期间不计利息。本标的物竞得者原冻结的变卖预缴款自动转入法院指定账户。十、如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在成交后十日内付款到法院指定账户：(户名:长沙市芙蓉区人民法院，开户银行：交通银行长沙湘江新区支行，账号：6232610640005762578，银行联行号：301551000106)，并在付款时备注买受人和竞买标的。成交（付款）后及时向拍卖辅助机构提交买受人身份证复印件、付款凭证各二份，五个工作日后向辅助机构领取成交确认书。取得成交确认书后与执行法官约定时间，凭成交确认书及身份证明到法院办理标的物交接的相关手续。竞买人在变卖竞价前请仔细阅读本院发布的竞买须知。辅助机构：湖南万和拍卖有限公司：400-8226160、137 8613 1588。法院电话：执行法官：0731-84784830王法官监督电话：0731-84784880 联系地址：长沙市嘉雨路467号长沙市芙蓉区人民法院淘宝技术咨询电话：400-822-2870长沙市芙蓉区人民法院二〇二五年二月二十五日"
    },
    "888309148912": {
        "title": "湖南省长沙市芙蓉区马王堆乡火炬村芙蓉苑小区戊-2栋605号房屋",
        "initialPrice": 800000.0,
        "consultPrice": 1415742.0,
        "start": "2025-03-03 10:00:00",
        "end": "2025-05-02 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/888309148912.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13146227",
        "content": "变卖公告四川省成都市中级人民法院公告（2024）川01执恢348号本院定于2025年03月03日10时起60日止（变卖）在淘宝网司法变卖网络平台公开变卖涉案财产，现公告如下：一、拍卖财产：财产湖南省长沙市芙蓉区马王堆乡火炬村芙蓉苑小区戊-2栋605号房屋变卖价：80万元预缴款：80万元加价幅度：0.2万元财产所在位置湖南省长沙市芙蓉区马王堆乡火炬村芙蓉苑小区戊-2栋605号不动产权证书号708032418所有权人及执行案号彭航/（2024）川01执恢348号优先购买权人无房屋用途住宅产权证登记面积(㎡)170.10㎡（实际面积请实地查验，如有误差，买受人自行承担，以此为由悔拍，本院不予支持）所在楼层6层（详见评估报告）财产现控制占有情况空置备 注1、本院2024年06月13日现场勘察查明，标的物现为空置状态。2、拍卖房屋可能拖欠物管费、维修基金、水、电、气等费用，具体欠费情况由买受人自行向物管公司等单位核实，所欠物管费、维修基金、水、电、气等费用由买受人承担，后依法追偿。3、未标明的瑕疵不在拍卖人承担的范围内,请各竞买人自行到相关单位了解，竞买人在拍卖前务必到现场实地看样了解，仔细审查拍卖财产，认真研究查看拍卖财产的实际情况，调查是否存在其他瑕疵，审慎决定。竞买人一旦参加竞买，即视为对拍卖财产充分了解，并接受拍卖财产一切瑕疵（包括未明确披露的瑕疵）。4、本次拍卖以房屋现状为准，买受人在拍卖成交后以合同约定的房屋面积和产权登记房屋面积有差异，房屋存在质量瑕疵等为由向本院提出异议，本院不予支持。5、拍卖标的物更多详情请见附件评估报告，提请各意向竞买人认真查看。关于财产情况的其他说明：1.本院已委托湖南万源土地房地产评估测绘有限公司对上述对象进行评估，上述对象的评估价总价为141.5742万元。形成的【湘万源房评[2024]（估）字第563号】评估报告作为公告附件，请竞买参与人认真查阅。2.变卖成交后，基于本次交易财产过户所涉及的税、费由被执行人和买受人依照相关法律、行政法规的规定各自承担。房屋所涉欠缴的水、电、物业费等各种费用均由买受人自行承担。应由被执行人承担的过户税、费由买受人在办理手续时先行垫付，买受人应当自收到拍卖成交裁定后15日内向不动产登记机关办理不动产转移登记，并向本院提交退款（税、费）申请，并附上有关缴费凭证原件，本院审核后退还买受人，逾期未申请的，该笔费用由买受人自行承担，并依法行使追偿权。本院在确认成交裁定发出后将依法向登记部门发出协助执行通知书，该标的物上三方签字确认带租赁拍卖，该不动产由承租人在租赁期限内继续使用，租赁期满后，由买受人自行与承租人协商处理。3.本次变卖财产本院已经进行了调查，相关情况在评估报告中对变卖财产已知的瑕疵作了客观、详尽的说明。请竞买人在变卖前务必到现场实地看样，仔细审查变卖财产，认真研究查看变卖财产的实际情况，调查是否存在其他瑕疵，审慎决定。竞买人一旦参加竞买，即视为对变卖财产充分了解，并接受变卖财产一切瑕疵（包括未明确披露的瑕疵）。本公告提供的变卖财产现场图片，供竞买人参考。二、变卖流程：1、本次变卖期限为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价则变卖竞价结束，竞价程序结束时变卖期结束）。2、竞买人报名需要先缴纳等同于标的物变卖价全款，一人报名且出价不低于变卖价即可成交。三、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。特别提醒，法律法规、行政规章、公司章程等文件对竞买人购买资格有限制的，以相关政策规定为准。本次网络司法变卖的下列机构和人员不得竞买并不得委托他人代为竞买与其行为相关的变卖财产：（一）负责执行的人民法院；（二）网络服务提供者；（三）承担拍卖辅助工作的社会机构或者组织；（四）第（一）至（三）项规定主体的工作人员及其近亲属。四、本院已经通知被执行人、申请执行人本公告发布时间以及变卖时间。五、变卖竞价前意向竞买人须在淘宝注册账号并通过实名认证（已注册淘宝账号需通过实名认证）。在变卖竞价程序结束前意向竞买人均可报名交费取得竞买资格。如参与竞买人未开设淘宝账户，可委托代理人进行，但必须在竞价程序开始前向本院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），委托手续应在2025年02月24日前向本院提交合法有效的证明，资格经法院确认后方能进行委托。如委托手续不全，竞买活动认定为委托代理人的个人行为。优先购买权人报名参加竞买的，应于2025年2月24日前向本院提交合法有效的优先权证明，经法院确认并设置优先竞买权限参与竞买。逾期未提交的，视为放弃优先购买权在缴纳保证金过程中，如有疑问，请拨打淘宝司法拍卖服务热线：4008222870。六、变卖成交后，如果成交价等于变卖价，则无需另外支付余款。如果成交价高于变卖价，高出部分的变卖余款买受人应在成交后十五日内缴入法院指定账户(账户名称：四川省成都市中级人民法院诉讼费及案款专户，开户银行：中国建设银行股份有限公司成都新华支行，账号：6232813800003960757)。款项交付后应及时联系本院，并在缴款后七日内（本人携带身份证原件及复印件、缴纳保证金凭证、尾款缴纳凭证）到本院（成都市抚琴西路109号）签署《变卖成交确认书》、在诉讼服务大厅10号窗口开具变卖款收款收据。七、买受人凭法院出具的《执行裁定书》、《变卖成交确认书》自行至相关管理部门办理过户手续。逾期不办理的，买受人应支付由此产生的费用，并承担本标的物可能发生的损毁、灭失等风险。八、重要提示：1.买受人只要未按期未支付全部价款，本院即有权裁定重新变卖（即本院不接受延期付款申请）。重新变卖时，原买受人不得参加竞买。变卖成交后因买受人逾期未支付价款，根据《最高人民法院关于人民法院司法拍卖若干问题的规定》第二十四条之规定，其已经缴纳价款的20%作为违约金不予退还。2.根据《中华人民共和国民事诉讼法》第一百一十一条及《最高人民法院关于适用<中华人民共和国民事诉讼法>的解释》第一百八十七条之规定，对于在司法网拍中恶意抬价，扰乱司法变卖秩序的买受人，人民法院可以对其罚款、拘留，构成犯罪的，依法追究刑事责任。九、为便于买受人及时收到人民法院变卖相关的文书，竞买人在参与变卖前须向淘宝网司法变卖网络平台提供确切的送达地址。如需更改地址，买受人应在变卖活动结束时与本院联系确认更改。因提供的送达地址不确切，或未及时告知变更地址，导致法院有关法律文书无法送达的，由竞买人自行承担由此可能产生的法律后果。十、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法变卖网络竞价成功确认书》并公示。咨询方式：四川省成都市国力公证处，联系电话：028-82123991/13228130397（看样时请携带身份证件）。看样预约方式：1、登录网址http://sfpm.scglgzc.com/；2、搜索、选择所需看样标的物；3、填写信息完成预约；4、预约成功后，我们将在竞价前一周统一组织看样，请您耐心等待通知。（看样时请携带身份证件及预约看样短信）。淘宝咨询电话：4008222870监督电话：028-82917227（此号码不接受咨询，只接受投诉，监督范围仅为拍卖公司及平台不合规行为，对案件流程、信息不做解释，咨询请打公告上的咨询、看样电话。）联系地址：四川省成都市抚琴西路109号成都市中级人民法院二〇二五年二月十四日"
    },
    "896443331317": {
        "title": "湖南省长沙市雨花区自然岭路258号天凯东苑8栋1103号房产",
        "initialPrice": 499944.0,
        "consultPrice": 833240.0,
        "start": "2025-03-26 10:00:00",
        "end": "2025-05-25 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896443331317.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13318064",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市雨花区人民法院变卖公告根据最高人民法院《关于人民法院网络司法拍卖若干问题的规定》第十六条之规定，网络司法拍卖的事项应当在拍卖公告发布三日前以书面或者其他能够确认收悉的合理方式，通知当事人、已知优先购买权人。权利人书面明确放弃权利的，可以不通知。无法通知的，应当在网络司法拍卖平台公示并说明无法通知的理由，公示满五日视为已经通知。本次网络司法拍卖事项已以短信方式通知申请执行人、被执行人，特予以公示。湖南省长沙市雨花区人民法院将于2025年3月26日10时至2025年5月25日10时止（延时的除外）在淘宝网司法网络拍卖平台上（网址http://sf.taobao.com/0731/06）进行公开变卖活动，现公告如下：一、变卖标的：湖南省长沙市雨花区自然岭路258号天凯东苑8栋1103号房产（权证号码：20210415926，他项权证号码：20220230359）。评估价：83.324万元，变卖价：49.9944万元，保证金：9万元，增价幅度：4000元。本次拍卖不包含室内可移动家具家电。标的物坐落于湖南省长沙市雨花区自然岭路258号天凯东苑8栋1103号（实勘为天凯东苑北区8栋1单元1103号）。房屋为住宅用途，建筑面积为88.27平方米，分摊面积为17.81平方米。房屋为钢筋混凝土结构，建成时间为2021年5月6日，发证时间为2021年12月10日，总楼层为17层，标的物位于第11层，电梯房，2梯3户，户型为2室2厅1卫，室内为简装，房屋由被执行人暂住。特别提示：1、该评估价格由第三方机构通过自动核价系统核定。2、拍卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。3、房屋相关学位、落户问题请竞买人自行到相关部门了解，若因该问题导致悔拍，保证金不予退还。4、本院的司法拍卖，除本公告公布的司法辅拍机构和联系电话外，本院未委托任何中介或其他机构。为避免买受人有可能产生超出实际交易的支出，请勿通过中介或其他机构参与竞拍。5、意向购买人在填写报名信息时必须正确填写本人联系方式。因填写非本人联系方式或填写联系方式不正确，导致在竞得标的后法院无法联系上本人，从而导致标的无法过户、交付的，法律后果由竞买人自行承担。二、变卖流程：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款后，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。由于竞买人注册账户、实名认证、开通网银、竞买人的开户银行向淘宝网转账均需时间，为确保交纳的变卖价全款能够在变卖程序结束前到账，变卖价全款金额在1000万及以上的，或企业参与竞买的，建议请竞买人至少提前5个工作日办理报名及变卖价全款交纳手续。如因竞买人未能及时完成报名及变卖价全款交纳手续，导致淘宝未能及时全额收到竞买人交纳的变卖价全款，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。 变卖价全款金额往往数额较大，为避免在在线支付的过程中，因银行限额而导致无法支付的问题，建议竞买人提前去相关银行办理提高网银支付限额的业务。如变卖价全款金额超出竞买人开户银行制订的最高网银支付限额，建议采取更换网银支付限额更高的银行卡支付、多日分多笔支付、多张银行卡分多笔支付等方式交纳变卖价全款。淘宝作为款项接收方，不对银行制订的网银最高支付限额造成的支付障碍承担任何责任。在缴纳变卖价全款过程中，如有疑问，请拨打淘宝司法拍卖服务热线：400-822-2870。三、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设网络司法拍卖平台账户的，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。 竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、领取标的。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。 四、长沙市雨花区人民法院将本次司法辅拍工作委托能拍法服科技（深圳）有限公司承担。拍卖标的展示、咨询、引领看样等事项可与辅拍机构联系。咨询时间：工作日（周一至周五上午9:00-12:00，下午13:00-17:00）。看样时间：初步定于3月24日14:30-15:00，意向买受人请提前一天短信报名（李先生13974852019）。（短信报名格式：姓名+标的物名称）（实地看样后，如有疑问，请咨询下面的辅拍人员）咨询电话：李先生13974852019，刘女士19310137613。五、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。特别提醒，有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。六、变卖成交买受人付清全部变卖成交款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。因交易而产生的税、费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，垫付后三个工作日内至本院凭票据原件报支。逾期不报支的，相关垫付费用导致无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电、燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、对上述标的权属有异议者，请于竞拍前自行与本院联系。八、与本标的物有关人员案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。九、竞买人报名参与变卖时，网拍系统冻结竞买人缴纳的变卖价全款，变卖结束后未能竞得者冻结的变卖价全款自动解冻退回，冻结期间不计利息。本标的物竞得者原冻结的变卖价全款自动转入法院指定账户。 十、变卖成交后，如果成交价等于变卖价，则无需另外支付余款；如果成交价高于变卖价，高出部分的变卖余款买受人应在变卖成交后10日内缴纳，并在变卖成交后10个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到长沙市雨花区人民法院（长沙市雨花区香樟东路8号）签署《变卖成交确认书》，办理变卖标的物交付手续。1、银行付款方式：银行汇款到法院指定账户（户名：长沙市雨花区人民法院，开户银行：长沙农村商业银行雨花支行，账号：82010100000066139200088682）。逾期付款的，本院将作悔拍处理(参见《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释[2016]18号）第二十四条）。注：请备注买受人姓名与资产名称，并把保证金和尾款的付款凭证发送到能拍法服科技（深圳）有限公司（微信号：13974852019），以便法院财务核对标的物成交款项和后续过户等其它交付事项办理。2、变卖未成交的，竞买人通过网络报名缴纳冻结的变卖价全款自动解冻，冻结期间不计利息。十一、关于变卖中悔拍的特别提示：买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案被执行人的债务以及与拍卖财产相关的被执行人的债务。悔拍后重新拍卖的，原买受人不得参加竞买。重新拍卖的价款低于原拍卖价款造成的差价、费用损失及原拍卖中的佣金，由原买受人承担。十二、变卖成交的，依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，淘宝网拍平台将生成相应《司法变卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息；变卖期内无人出价的，变卖期结束时变卖程序结束，相关财产按相关司法解释和规范性文件依法处置。  竞买人在变卖竞价前请务必再仔细阅读本院发布的变卖须知。 司法辅拍机构咨询电话：李先生13974852019，刘女士19310137613法院监督电话：0731-85880758（执行局黄法官）联系地址：长沙市雨花区香樟东路8号 淘宝技术咨询：400-822-2870 此公告在“淘宝网”上发布。长沙市雨花区人民法院 二〇二五年三月十日"
    },
    "900237835364": {
        "title": "长沙市雨花区井奎路120号（中建桂苑）172栋707房",
        "initialPrice": 589825.3,
        "consultPrice": 921602.0,
        "start": "2025-04-05 10:00:00",
        "end": "2025-06-04 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/900237835364.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13397822",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市天心区人民法院变卖公告长沙市天心区人民法院将于2025年 4月 5日 10时至2025年6月4日 10时止（延时除外）在长沙市天心区人民法院淘宝网司法拍卖网络平台上进行公开拍卖活动（法院账户名：长沙市天心区人民法院，法院主页网址：https://sf.taobao.com/0731/03），户名：长沙市天心区人民法院）进行公开变卖活动，现公告如下：一、变卖标的：湖南省长沙市雨花区井奎路120号（中建桂苑）172栋707（产权证号：20170108655），产权性质：住宅，建筑面积：139.32，建成时间：2004-08-12，登记时间：2017-06-23，占用情况：已腾，装修情况：简装（步梯房）其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）询价：921602元， 变卖价：589825.3元，预缴款: 589825.3元, 增价幅度：5000元,保证金：88475元（仅作为买受人竞买成功后反悔应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款）。变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。特殊说明：此标的物协议价是申请人与被执行人双方在法院共同协商一致的结果。一切程序合法，价格误差等一切法律责任由双方承担。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户的，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前向长沙市天心区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到长沙市天心区人民法院办理交接手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、长沙市天心区人民法院已将本次变卖辅助工作委托长沙长银联合网络科技有限公司承担。其他任何中介机构冒用均违法，任何中介机构隐瞒法拍事实，与其客户签订的中介合同，不受法律保护。变卖标的展示、咨询、引领看样等事项可与辅助机构联系。咨询时间：工作日（9:00-17:00）咨询电话：17307372553（文女士）看样情况：初步定于2025年 4月 2日下午3时实地看样，如需看样，请在前一天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）四、标的物以实物现状为准，拍卖人（法院、网拍平台、网络拍卖辅助单位）对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担变卖标的瑕疵保证责任。【特别注意】：有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。五、意向买受人需自行前往相关部门咨询购房资格与过户产生的税费问题，因当地房产政策导致不能过户情形，本院概不负责。未咨询的竞买人视为对本标的现状的认可，责任自负。标的物如有原户口难以迁出的情况由买受人自行解决。房屋相关学位、户口问题不在执行范围内，请竞买人自行到相关部门了解。若因该问题导致的悔拍情况保证金将不予退还。六、买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书至相关管理部门办理标的物权属变更手续。因交易环节而产生的相关税、费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，买受人提请法院退还已垫付的税款，需提供以原产权人名义，由税务部门开具的税务完税凭证等相关资料，并且在税收款书备注中注明涉税房产坐落地址信息，地址信息要求与拍卖公告中房产地址信息一致，买受人应及时办理过户手续并交纳相关的过户税费，在法院将过户执行裁定书、协助执行通知书、拍卖成交确认书等文书送达至有关财产管理部门后十个工作日内及时向本院申请退还已垫付税费（如遇涉及有关财产管理机构或其它客观原因无法及时办理税费代缴手续的，需在期限届满前向本院提交书面延缓申请及附相应证明材料），逾期不办理退还税（费）手续的，将视为买受人自愿承担该部分税费，本院将及时发还该拍卖款项，不再退还该部分税费。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。对上述标的权属有异议者，请提前（不迟于开拍前五个工作日）与长沙市天心区人民法院执行局联系。八、变卖阶段分为变卖预缴款和保证金。如果参与变卖成功后反悔不买，悔拍用户的保证金将依法被罚没，并且需要承担相应的法律责任。如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在竞买成功后5个工作日内缴纳，可通过银行付款或者支付宝网上支付，详细请咨询法院，法院指定账户:户 名：长沙市天心区人民法院开户银行：中国银行股份有限公司长沙市湘府路支行账 号：582080477744110097注：请备注买受人姓名与标的名称及本案执行案号。变卖未成交的，竞买人锁定的保证金、预缴款自动释放，锁定期间不计利息。九、司法变卖因标的物本身价值，其起拍价、预缴款、保证金、成交价相对较高。竞买人参与竞价，支付保证金、预缴款及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致拍卖平台在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与拍卖平台均不就此承担任何责任。十、依照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得网拍标的物后，网拍平台将生成相应《司法拍卖/变卖网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息。竞买人在变卖竞价前请务必再仔细阅读委托法院发布的变卖须知。咨询电话：17307372553 文女士法院联系地址：长沙市天心区湘府中路350号详细信息可在“人民法院诉讼资产网(www.rmfysszc.gov.cn)”上查询。淘宝网技术咨询电话：400-822-2870 长沙市天心区人民法院二Ｏ二五年三月二十日"
    },
    "888505759565": {
        "title": "长沙市雨花区湘府中路79号理想城2栋605号房屋",
        "initialPrice": 624703.0,
        "consultPrice": 867642.0,
        "start": "2025-03-05 10:00:00",
        "end": "2025-05-04 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/888505759565.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13155448",
        "content": "特别提示：本公告系人民法院司法变卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本变卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市雨花区人民法院变卖公告根据最高人民法院《关于人民法院网络司法变卖若干问题的规定》第十六条之规定，网络司法变卖的事项应当在变卖公告发布三日前以书面或者其他能够确认收悉的合理方式，通知当事人、已知优先购买权人。权利人书面明确放弃权利的，可以不通知。无法通知的，应当在网络司法变卖平台公示并说明无法通知的理由，公示满五日视为已经通知。本次网络司法变卖事项已以短信方式通知申请执行人、被执行人，特予以公示。长沙市雨花区人民法院将于2025年3月5日10:00时至2025年5月4日10:00时止（延时的除外）在长沙市雨花区人民法院淘宝网司法变卖网络平台上（http://sf.taobao.com/0731/06，户名：长沙市雨花区人民法院）进行公开变卖活动，现公告如下：一、变卖标的：长沙市雨花区湘府中路79号理想城2栋605号房屋（权证号码：714166036、714166037，他项权证号：20210364579）标的物规划为住宅，产权来源：买受。产权面积：92.25平方米，分摊面积：19.19平方米。房屋结构：钢筋混泥土，电梯6/18，简装，3室1厅1厨2卫。建成日期：2014/4，发证日期：2014/7详情可下载附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）变卖价：62.4703万元，保证金：7万元，增价幅度：5000元（本次变卖不包含室内所有家具家电及可移动物品）特殊说明：1、该评估价格由第三方机构通过自动核价系统核定，一切程序合法。2、变卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。3、房屋相关学位、落户等问题请竞买人自行到相关部门了解，若因该问题悔拍保证金不予退还。4、本院的司法变卖，除本公告中公布的联系人和联系电话外，未委托任何中介或其他机构。所以为避免您有可能产生超出实际交易的支出，请勿通过中介或其他机构参与竞拍。5、意向购买人在填写报名信息时必须正确填写本人联系方式。因填写非本人联系方式或填写联系方式不正确，导致在竞得房屋后法院无法联系上竞买人本人，从而导致房屋无法及时过户、交付的，法律后果由竞买人自行承担。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询2、网络司法变卖辅助机构：长沙念诚商务信息咨询服务有限责任公司，咨询电话：40086338683、如需看样，请提前短信预约：13973137223（短信报名格式：姓名+标的物名称）未经发布法院授权允许，任何单位、个人不得转载变卖公告，不得截取变卖公告中部分信息进行发布。对未经人民法院允许发布、转载“法拍房”信息、扰乱房地产市场秩序的第三方机构及其主要负责人，人民法院应将相关线索移送相关部门处置，并对该第三方机构及其主要负责人，依照《民事诉讼法》第一百一十一条依法予以训诫、罚款或拘留。涉嫌参与虚假诉讼的，应及时予以中止变卖，并从网络平台撤下变卖信息，情节严重、构成犯罪的，依法移送公安机关追究刑事责任。任何中介机构隐瞒法拍事实，与其客户签订的中介合同，不受法律保护。变卖公告以在淘宝网发布的为准。本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，请勿将保证金转账至本院银行账户，切勿将保证金支付给其他单位或个人。四、本次变卖活动，变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。竞拍前竞买人应通过支付宝账户缴纳变卖预缴款。竞买人在对变卖标的物第一次确认出价应买前，按网拍系统提示报名缴纳变卖预缴款62.4703万元，系统会自动冻结该笔款项。变卖成交的，本标的物竞得者（以下称买受人）冻结的变卖预缴款将自动转入法院指定账户，其他竞买人的变卖预缴款在变卖结束后即时解冻。变卖未成交的（即流拍的），竞买人的变卖预缴款在变卖活动结束后即时解冻，变卖预缴款冻结期间不计利息。五、变卖方式：设有保留价的增价变卖方式，起拍价即为保留价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，变卖人（法院、网拍平台、网络变卖辅助单位）对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担变卖标的瑕疵保证责任。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。七、变卖成交买受人付清全部变卖价款后，凭法院出具的执行裁定书、协助执行通知书及变卖成交确认书自行至相关管理部门办理标的物权属变更手续。八、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。有意者请亲自到相关部门详细咨询限购、过户等相关政策，风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。标的物如有原户口难以迁出的情况由买受人自行解决。九、因交易而产生的税费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，垫付后五个工作日内至本院凭票据原件报支。逾期不报支的，相关垫付费用导致无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于变卖前至相关单位自行查询。十、与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。对上述标的权属有异议者，请提前（不迟于开拍前五个工作日）与长沙市雨花区人民法院执行局联系。十一、变卖成交后，如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款买受人应在竞拍成功后七个工作日内缴入法院指定账户：户 名：长沙市雨花区人民法院开户银行：长沙农村商业银行雨花支行账 号：82010100000066139200084145开户联行号:314551004018注：请备注买受人姓名及买受物品名称。十二、买受人逾期未支付变卖款或未办理交接手续，经本院通知后仍不按期支付变卖款或办理交接手续的，视为悔拍。法院可以裁定重新变卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新变卖的，原买受人不得参加竞买。重要提示：变卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致变卖平台在变卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与变卖平台均不就此承担任何责任。标的物情况介绍摘录自《不动产登记情况表》，如描述与实物不一致，以实物为准。竞买人在变卖竞价前请务必再仔细阅读委托法院发布的变卖须知。司法变卖辅助机构咨询电话: 4008633868（长沙念诚商务信息咨询服务有限责任公司）淘宝技术咨询电话：400-822-2870法院联系地址：长沙市雨花区香樟东路8号详细信息可在“人民法院诉讼资产网(www.rmfysszc.gov.cn)”上查询。长沙市雨花区人民法院二〇二五年二月十七日"
    },
    "898952224077": {
        "title": "长沙市开福区洪山路188号藏珑湖上国际花园2-10栋2117号房",
        "initialPrice": 380919.0,
        "consultPrice": 595185.0,
        "start": "2025-03-29 10:00:00",
        "end": "2025-05-28 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/898952224077.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13350698",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市芙蓉区人民法院变卖公告（2024）湘0102执恢1995号长沙市芙蓉区人民法院将于2025年3月29日10时起60天内（竞价周期及延时除外）在淘宝网司法拍卖网络平台上进行公开变卖活动，现公告如下：一、变卖标的：长沙市开福区洪山路188号藏珑湖上国际花园2-10栋2117号房（权证号：714129042），建筑面积46.13㎡，钢筋混凝土结构。其他未尽事宜具体情况请各竞买人自行查看，并至产权等相关部门了解，且承担相应风险。（注：一切以实物为准）。网络询价:595185元。变卖价：380919元，增价幅度：3000元，保证金（仅作为买受人竞买成功后反悔应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款）：50000元。特别提示：（以下内容涉及拍卖标的的相关风险提示，请意向竞买人仔细阅读、权衡风险、谨慎参拍。）1、本次拍卖所公示的照片均为参考资料，请意向竞买人实地勘察，了解标的详情。按现状拍卖、现状交付。2、标的的建筑面积、性质、用途、是否欠缴土地出让金、维修基金等费用，以不动产登记、税务机关登记的信息为准。二、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。竞价结束即变卖结束。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款(380919元)，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。三、竞买人条件：凡具备完全民事行为能力的自然人、法人、非法人组织均可参加竞买。如参与竞买人需委托他人进行竞买，委托人和受托人必须在距竞价程序开始三个工作日前到法院办理委托手续，经法院确认后可参与竞买。四、拍卖辅助机构咨询电话：湖南鑫盛拍卖有限责任公司 13755167528 李先生。展示、过户、贷款咨询的时间与方式：自本公告发布之日起至本次变卖结束止接受咨询（节假日除外）。五、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。特别提醒，有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。标的物如有原户口难以迁出的情况由买受人自行解决。六、买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书至登记机构办理标的物权属变更手续。因交易产生的税、费依照相关法律、行政法规的规定各自承担,应由被执行人承担的费用由买受人先行垫付。买受人在法院向登记机构送达办理权属变更手续的文书后，十五日内缴纳相应税费，并凭缴纳相应税费票据原件三日内前往法院报支垫付的费用。逾期不报支，导致相关垫付费用无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、对上述标的权属有异议者，请于竞价开始之前与本院联系。八、与本标的物有利害关系的当事人可参加竞价，不参加竞价的请关注本次变卖活动的整个过程。九、竞买人报名参与变卖时，网拍系统将通过竞买人账户冻结相应资金作为应缴的变卖预缴款，变卖结束后未能竞得者冻结的变卖预缴款自动解冻退回，冻结期间不计利息。本标的物竞得者原冻结的变卖预缴款自动转入法院指定账户。十、如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在成交后十日内付款到法院指定账户：(户名:长沙市芙蓉区人民法院，开户银行交通银行长沙湘江新区支行，账号：6232 6106 4000 5791 858；本账户为付款唯一指定账户，汇入其他账户均视为未予支付)，并在付款时备注买受人和竞买标的。成交（付款）后及时向拍卖辅助机构提交买受人身份证复印件、付款凭证各二份，五个工作日后向辅助机构领取成交确认书。取得成交确认书后与执行法官约定时间，凭成交确认书及身份证明到法院办理标的物交接的相关手续。竞买人在变卖竞价前请仔细阅读本院发布的竞买须知。辅助机构：鑫盛拍卖13755167528李先生。法院电话：监督电话：0731-84784880 联系地址：长沙市嘉雨路467号长沙市芙蓉区人民法院淘宝技术咨询电话：400-822-2870           长沙市芙蓉区人民法院           二〇二五年三月十二日"
    },
    "901006082453": {
        "title": "湖南省长沙县高桥镇维汉村桥里组6号101室",
        "initialPrice": 320000.0,
        "consultPrice": 0.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/901006082453.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13409870",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙县人民法院拍卖公告（第二次拍卖）湖南省长沙县人民法院将于2025年4月6日10时至2025年4月7日10时止（延时除外）在淘宝网网络司法拍卖平台上（网址：https://sf.taobao.com/0731/03，机构名称：湖南省长沙县人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：湖南省长沙县高桥镇维汉村桥里组6号101室不动产[房产证号：湘（2020）长沙县不动产权第0056926号]，房屋类型：住宅，房屋性质：自建房，建筑面积：192.31㎡，竣工时间：1992年1月1日，登记时间：2020年11月16日，占用情况：空置。是否可以看房：是。特别提示：（以下内容涉及拍卖标的的相关风险提示，请意向竞买人仔细阅读、权衡风险、谨慎参拍。如有不明之处，可致电湖南同力拍辅拍卖有限公司咨询 18207475201（陈女士）1、本次拍卖所公示的照片与视频均为参考资料，请意向竞买人实地勘察，了解标的详情。2、拍卖标的的建筑面积、性质、用途、是否欠缴土地出让金、维修基金等费用，以不动产登记、税务机关登记的信息为准。3、本次拍卖包含2张床、2张柜、3P格力空调一台。4、所占土地为批准拨用的农村宅基地，经咨询长沙县不动产登记中心，集体土地流转受限，该类房产只有本集体经济组织内、名下无宅基地、符合宅基地申请条件的村民方可购买。未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）协议价：40万元，起拍价：320000元，保证金48000元，增价幅度：3000元（以及其整倍数）。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9：00-17:00点）；2、网络司法拍卖辅助机构：湖南同力拍辅拍卖有限公司，咨询电话：18207475201（陈女士）。3、看样时间暂定，组织统一实地看样。如需看样，请在开拍前拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍（变）卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。八、对上述标的权属有异议者，请于2025年4月1日前与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝网注册账号并通过实名认证（已注册淘宝网账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙县人民法院指定账户，拍卖余款在2025年4月17日17时前缴入法院指定账户:户名:长沙县人民法院开户银行：交通银行长沙中南汽车城支行账号：6232 6106 4000 5829 922银行联行号：301551000413（注：请备注买受人姓名与标的名称及本案执行案号（2025）湘0121执116号；请勿将余款直接打入支付宝账户）。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致淘宝网在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝网网拍平台平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。咨询电话：湖南同力拍辅拍卖有限公司，18207475201（陈女士）监督电话：0731-81888049淘宝技术咨询电话：400-822-2870联系地址：长沙县星沙街道东六路与棠坡路交汇处东北角长沙县人民法院执行局网址:网址：https://sf.taobao.com/0731/03此公告在“淘宝网”、“人民法院诉讼资产网”上发布。湖南省长沙县人民法院二〇二五年三月二十一日"
    },
    "906530081053": {
        "title": "国有资产处置 湘ADJ7721 特斯拉 Model Y",
        "initialPrice": 154800.0,
        "consultPrice": 0.0,
        "start": "2025-04-05 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/906530081053.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13529985",
        "content": "竞买公告天下达汽车服务（厦门）有限公司将于2025年4月5日 10:00 分至标的物竞价结束止(延时的除外)在淘宝网资产竞价网络平台上对以下标的进行公开竞价:温馨提示：该车辆为事故车、该车有违章（相关附件中违章明细仅供参考，请竞买人自行查询车辆违章情况）、无行驶证。该车交强险截止日期：2025/3/29，脱保1:我司暂未开通旺旺在线咨询服务，故后台无法收到在线咨询信息，有关于任何标的物咨询或其他事宜请直接电话询问（标的物咨询电话：汤女士18107478626）请在工作日:上午9:00-12:00,下午14:00—18:00致电。2：本次竞买设有服务费，服务费按标的车辆成交价的1%收取，买受人应于竞价成交后3日之内缴纳服务费至车辆注册公司银行账户，发票由车辆注册公司开具给买受人。3：所有权变更登记须至买受人名下，不得变更至其他第三方名下；在车辆转移登记时，买受人在各地二手车交易市场开具的《二手车销售统一发票》，票面车价合计金额须与车辆平台成交价格一致，若未能遵守上述要求，过户保证金不予退还。（请竞买人知晓，理性竞价）4：若车辆存在：违章未处理由买受人自行接受行政主管部门依照有关行政法规处理，如有查询平台因系统或地区原因造成的遗漏违章等问题具体以行政主管部门实际信息为准（请竞买人自行查询车辆违章情况，包括但不限于已知和未知的违章，车辆违章和罚款由买受人自行承担并处理）、交强险过期、车辆脱检、无行驶证或者行驶证已失效、无前后车牌、车辆需解押、或标的物展示车辆颜色与登记证不一致、无电、无油、无法启动，以实际车况为准；上述情况均由买受人自行核实、处理并承担费用；排放标准/表显里程仅供参考，我司不保证里程真实性，请竞买人自行查看判断；如标的物附有车辆检测报告，检测报告仅供参考，检测报告若与实际车况不一致，以实际车况为准；淘宝网对车辆的描述和相关信息仅供竞买人参考，其与车辆实际情况不一致的，以车辆交付时的实际情况为准，竞买人对发布信息有疑问的应当在参与竞买前向工作人员提出咨询，竞买人一旦报名参与竞买则视为对此知悉和接受，对发布的车辆信息没有疑问和异议，并自行承担竞买风险。请竞买人知晓，理性竞价。一旦买受人竞价成功，不得以上述情况为理由退车退款。5：此车为公司户车辆，天下达汽车服务（厦门）有限公司代收车款，买受人与车辆注册公司签订《车辆买卖协议》发票由车辆注册公司开具给买受人。车辆所在地即为提车地，买受人自行安排提车事宜，自提或运输、固定资产转移税、解押、过户事宜及费用由买受人承担并自行处理，车辆过户可能产生额外税费，请买受人自行查阅相关过户政策，谨慎出价，无购置税凭证，无新车发票，无商业险，商业险不随车，不用于买受人的任何理赔，且该标的物如有未决理赔案件不予撤销，请谨慎参拍，我司拥有最终解释权。蓝牌车辆交付实物钥匙1把，绿牌车辆无实物钥匙（卡片钥匙）买受人竞价得标的物可协助激活手机APP授权使用车辆，缴纳车款全款、过户保证金并签订《车辆买卖协议》后十个工作日后方可办理提车手续，提车后七个工作日内邮寄过户资料。车辆仅限过户至相关附件可过户城市表中的城市。（查看附件）6：买受人应于竞价成交后3日之内缴纳过户保证金6000元至车辆注册公司银行账户。有违章的车辆买受人应于车辆交付后三个月内完成过户、无违章的车辆买受人应于车辆交付后两个月内完成过户，买受人办理完毕车辆过户登记后将过户后的车辆登记证全页、行驶证、二手车销售统一发票、车辆45度照片发送至我司，且车辆所有权变更登记至买受人名下，不得变更至其他第三方名下，我司确认无误后七个工作日内退还过户保证金。车辆交付日期依《交接确认书》签署时间为准。有违章的车辆若买受人未能在三个月内依约完成过户手续的，我司有权没收买受人的过户保证金，自第四个月起，应按照每月1000元的标准向我司支付车牌使用费。买受人在车辆交付后超过一年仍未能完成过户手续的，我司有权收回车辆，因此产生的收车费、车辆保管费由买受人承担，收车费按照每辆车每次3000元的标准计算，车辆保管费按照收回后每天50元的标准计算。若在三个月内完成过户手续但所有权变更登记未变更至买受人名下的，我司有权没收买受人的过户保证金，并有权要求买受人向我司支付车辆价款20%的违约金。无违章的车辆若买受人未能在两个月内依约完成过户手续的，我司有权没收买受人的过户保证金，自第三个月起，应按照每月1000元的标准向我司支付车牌使用费。 买受人在车辆交付后超过一年仍未能完成过户手续的，我司有权收回车辆，因此产生的收车费、车辆保管费由买受人承担，收车费按照每辆车每次3000元的标准计算，车辆保管费按照收回后每天50元的标准计算。若在两个月内完成过户手续但所有权变更登记未变更至买受人名下的，我司有权没收买受人的过户保证金，并有权要求买受人向我司支付车辆价款20%的违约金。7：上牌时间请买受人自行查看相关附件中行驶证上的注册日期，若标的物属性中的车辆上牌时间与相关附件中行驶证上的注册日期不一致，以相关附件中行驶证上的注册日期为准。一、竞价方式：1、本次竞价会采用网络竞价、增价竞价方式。该标的物无保留价，若有人报名、出价并领先至倒计时结束，就表示竞价成功，本次竞价活动设置延时出价功能，在竞价活动结束前，当标的物的竞价时间只剩最后5分钟时，5分钟内如果有人出价即循环延时，延时5分钟。2、标的物展示、咨询、看样展示的时间：自公告之日起标的物现场展示（车辆停放地：以实际标的物位置为准），我司统一时间看样，预约看样者请与汤女士18107478626联系。二、竞买手续办理【按揭/分期】申请竞买方式为通过平台线上交保参与竞买，在竞价会结束前交保证金成功都可参与竞价，详见线上交保教程。【按揭/分期申请】在竞买前务必与我司取得联系，了解按揭和分期的相关细节要求，包括征信等个人信息需如实向贷款方提供。因办理按揭所支出的相关费用，由需求方自行负担。三、禁止参加竞价的机构及人员：不符合中华人民共和国法律规定的企业、事业单位法人或自然人。四、标的物移交流程：①、本次竞价标的以现状竞价，现状移交。②、竞价成功后，本机构交割部门工作人员会与买受人联系，买受人须在竞价成交后3日之内支付竞价余款和公告中的其他款项（仅支持买受人支付），逾期不缴纳尾款的买受人，将视为买受人放弃该标的物，保证金将全额划扣，保留追究其产生其他法律后果的权利并有权对本标的物另行处置，支付方式以淘宝订单方式支付以及企业支付宝账号支付。③、付清综合服务费、竞价余款本机构车辆交接过户人员会与买受人联系，买受人应当配合车辆交接过户人员，在3个工作日之内提交提档过户所需全部资料，若因买受人自身原因影响过户，导致不能过户，我司概不负责。五、付款事项：竞价前淘宝系统将冻结买受人支付宝账户内的资金作为应缴的保证金，竞价结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入我司指定账户，竞价余款在竞价成交后3日之内缴公司指定支付宝账户。支付方式以淘宝订单方式支付。若支付保证金及余款碰到当天限额无法支付的情况，请买受人根据自身情况选择网上充值银行。六、特别提醒:1、我司不承担本标的物的包括但不限于更换、修复、损伤等担保责任，请慎重决定竞买行为，竞买人一旦作出竞买决定及竞买行为，即表明已完全了解并接受标的物的现状和一切已知及未知的瑕疵。一旦竞买成功，不得以有关车况的任何问题向本公司要求退车、退款、退保证金或者任何赔偿。竞价标的可能还存在尚未被发现以及未说明的瑕疵，竞买人应当亲自了解查验车辆现状、配置和相关信息（不限于4S店保养和维修记录，保险公司理赔记录等。），慎重竞价，有意者请亲自实地看样了解标的实际情况，未看样的竞买人视为对本标的实物现状的确认，责任自负。2、标的物以机动车现状竞价（不含车牌）。3、车辆过户：相关税费等过户服务所需费用由买受人自行承担。4、如需使用营业执照或法人身份证原件的标的物由我司指定合作服务商进行提档、过户、补牌证、改色等相关业务，所产生费用由买受人自行承担（过户提档费以不同城市及不同过户方式而决定，请买受人自行了解价格政策。）。七、如买受人逾期付款则按违约处理，保证金不予退还，作违约赔偿金。                          天下达汽车服务（厦门）有限公司 "
    },
    "895757421427": {
        "title": "宁乡县巷子口镇人民路两幢自建房及房屋内的所有设施【整体拍卖】",
        "initialPrice": 2240000.0,
        "consultPrice": 3200000.0,
        "start": "2025-04-06 10:00:00",
        "end": "2025-04-07 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/895757421427.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13294921",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省宁乡市人民法院关于宁乡县巷子口镇人民路两幢自建房及房屋内的所有设施【整体拍卖】的拍卖公告（第一次拍卖）湖南省宁乡市人民法院将于2025年4月6日10时至2025年4月7日10时止（延时除外）在宁乡市人民法院淘宝网网络司法拍卖平台上（网址：http://sf.taobao.com/0731/07/机构名称：湖南省宁乡市人民法院）进行公开拍卖活动，现公告如下：拍卖标的：标的物1：宁乡县巷子口镇人民路及房屋内的所有设施。房号：101-201号；产权证号：711011617；房屋类型：住宅；登记时间：2011/08/19；建筑面积：318.9㎡；房屋性质：自建房；规划用途：住宅；占用情况：有占用。承租情况：无租赁。是否可以看房：是；土地权利性质为出让。标的物2：宁乡县巷子口镇人民路及房屋内的所有设施。房号：101-401号；产权证号：00046359；房屋类型：办公用房；登记时间：2007/01/16；建筑面积：907.88㎡；房屋性质：自建房；规划用途：办公；占用情况：有占用。承租情况：无租赁。是否可以看房：是；土地权利性质为出让。拍卖房屋及房屋内的所有设施价格由双方当事人议定，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）特别提示：拍卖标的物1、2为整体拍卖。拍卖标的物均以现状拍卖，买受人按房屋现状取得房屋，涉及房屋的户室界限、公共区域通行等问题由买受人自行核实并处理，其相关风险由买受人承担。本次拍卖包含拍卖房屋内不可移除的装饰装修及拍卖房屋内的所有设施。本次拍卖对拍卖标的物所作说明和提供的图片仅供竞买人参考，标的物现状以现场看样实物为准，建议意向竞买人务必亲临现场实地看样，如竞买人决定参与竞买的视为对拍卖标的完全了解，并接受拍卖标的物一切已知和未知瑕疵，法院不承担拍卖标的物瑕疵保证。司法拍卖成交后，买受人悔拍的，其所缴纳的保证金不予退还。本院已将司法拍卖辅助工作委托给湖南万和拍卖有限公司，除本公告中公布的辅助机构联系人和联系方式外，并未委托任何中介或其他机构。任何中介对该标的物作出的承诺、签订的中介合同，均不代表本院及辅助机构立场，亦不受法律保护。除该标的应缴、欠缴的税费、过户费及物业管理费等费用外，本次拍卖不收取任何费用，中介机构以任何名义收取的费用均与本院及辅助机构无关。建议意向竞买人自行参与竞拍。议定价：320万元，起拍价：224万元，保证金：22万元，增价幅度：5000元（以及其整倍数）。 二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9：30-16:30）；2、网络司法拍卖辅助机构：湖南万和拍卖有限公司，咨询电话：400-8226160/13657490651（马经理）。3、看样有意者需提前与法院辅助机构（湖南万和拍卖有限公司）联系,将进行统一安排，如需看样，请拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，至少一人报名且出价不低于起拍价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次拍卖标的物转让登记手续由买受人自行办理。办理过户手续所涉及的一切税、费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。标的物存在的物业费、水、电等欠费由买受人自行处理。八、对上述标的权属有异议者，请于开拍前五日前与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝注册账号并通过实名认证（已注册淘宝账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省宁乡市人民法院指定账户，拍卖余款在2025年4月14日前缴入法院指定账户:户 名: 宁乡市人民法院开户银行：中国银行股份有限公司宁乡支行营业部账 号： 6232637500105931276 银行联行号：1045 5100 3714（注：请备注买受人姓名与标的名称及本案执行案号“（2025）湘0182执恢369号”,请勿将余款直接打入支付宝账户）。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致湖南省宁乡市人民法院在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝网拍平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。监督电话：0731-87058095咨询电话：400-822-6160/13657490651（马经理）联系地址：宁乡市高新区金水西路宁乡市人民法院执行局网址:http://sf.taobao.com/0731/07/此公告在“淘宝网”、“人民法院诉讼资产网”上发布。湖南省宁乡市人民法院二〇二五年三月六日"
    },
    "895878336733": {
        "title": "长沙市雨花区劳动东路820号恒大绿洲小区2栋1801号房屋",
        "initialPrice": 931902.2,
        "consultPrice": 1164877.67,
        "start": "2025-03-21 10:00:00",
        "end": "2025-05-20 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/895878336733.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13285758",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市雨花区人民法院变卖公告长沙市雨花区人民法院将于2025年3月21日10时至2024年5月20日10时止（延时的除外）在长沙市雨花区人民法院淘宝网司法拍卖网络平台上（http://sf.taobao.com/0731/06，户名：长沙市雨花区人民法院）进行公开变卖活动。现公告如下：一、变卖标的：长沙市雨花区劳动东路820号恒大绿洲小区2栋1801号房屋；权证号码：714037049；产权面积：111.05平方米；房屋用途：住宅；占用情况：有；承租情况：无；是否可以看房：看房请提前预约；本次拍卖不包含房屋内可移动家具家电。详情可下载的评估报告及其附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）网络询价：1164877.67元起拍价：931902.2元，变卖预缴款：931902.2元，保证金:90000元，增价幅度：5000元（以及其整倍数）。特别注明：1、变卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。2、本院的司法变卖，除本公告中公布的联系人和联系电话外，未委托任何中介或其他机构。所以为避免您有可能产生超出实际交易的支出，请勿通过中介或其他机构参与竞拍。3、房屋相关学位、落户等问题请竞买人自行到相关部门了解，若因该问题悔拍保证金不予退还。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：公告之日起至开拍前接受咨询（工作日：上午9：00-12:00，下午13:30-17:00），看样时间:电话预约。如需看房请与法院委托机构国众联资产评估土地房地产估价有限公司湖南分公司联系，预约电话：13787132296（曾女士）。四、本次变卖仅在淘宝网上公开进行，本院未委托任何单位和个人代为处置该资产：拍卖公告以在淘宝网发布的为准，竞买人在其他网站或平台了解的公告信息本院不保证其准确性和完整性。若竞买人通过中介或其他渠道参与竞买，导致实际支出超出竞拍价的，一切由竞买人自行承担，特此提醒。本次变卖不接受线下报名，除淘宝网外本院未委托任何单位和个人代收保证金，在淘宝网相应标的物展示页面点击“报名交保证金”，并按提示缴纳保证金是报名参与此次拍卖的唯一方式，请勿将保证金转账至本院银行账户，切勿将保证金支付给其他单位或个人。五、本次变卖活动设置延时出价功能，在变卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。六、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。由于竞买人注册账户、实名认证、开通网银、竞买人的开户银行向淘宝网转账均需时间，为确保交纳的变卖价全款能够在变卖程序结束前到账，变卖价全款金额在1000万及以上的，或企业参与竞买的，建议请竞买人至少提前5个工作日办理报名及变卖价全款交纳手续。如因竞买人未能及时完成报名及变卖价全款交纳手续，导致淘宝未能及时全额收到竞买人交纳的变卖价全款，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。七、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。特别提醒，有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。八、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次变卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。九、对上述标的权属有异议者，请于开拍前五个工作日与长沙市雨花区人民法院执行局联系。十、与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十一、竞买人报名参与变卖时，网拍系统将通过竞买人支付宝账户冻结相应资金作为应缴的变卖预缴款，变卖结束后未能竞得者冻结的变卖预缴款自动解冻退回，冻结期间不计利息。本标的物竞得者原冻结的变卖预缴款自动转入法院指定账户。如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在变卖结束后七个工作日内缴入法院指定账户：(注：付尾款时备注买受人及竞买标的。)户名：长沙市雨花区人民法院开户银行：长沙农村商业银行雨花支行账号：82010100000066139300086081（注：请备注买受人姓名与标的名称及本案执行案号（2024）湘0111执6700号;请勿将余款直接打入支付宝账户）。变卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。十二、买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付变卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致拍卖平台在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与拍卖平台均不就此承担任何责任。逾期付款的，本院将作悔拍处理（参见《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释【2016】18号）第二十四条）十三、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。 十四、司法变卖因标的物本身价值，其变卖预缴款、成交价相对较高。竞买人参与竞价，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：http://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q1竞买人在拍卖竞价前请务必再仔细阅读委托法院发布的变卖须知。咨询电话：13787132296（曾女士）承办法官电话：0731-85880760（吴法官）联系地址：长沙市雨花区香樟东路8号详细信息可在“人民法院诉讼资产网(www.rmfysszc.gov.cn)”上查询。长沙市雨花区人民法院二Ｏ二五年三月五日"
    },
    "896985699722": {
        "title": "湖南省长沙市雨花区劳动路820号恒大绿洲小区2栋1804房屋",
        "initialPrice": 620495.0,
        "consultPrice": 912492.0,
        "start": "2025-03-27 10:00:00",
        "end": "2025-05-26 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896985699722.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13332436",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市雨花区人民法院拍卖公告（变卖）湖南省长沙市雨花区人民法院将于2025年3月27日10时-2025年5月26日10时止（延时除外）在淘宝网络司法拍卖平台上（网址：http://sf.taobao.com/机构名称：长沙市雨花区人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：位于湖南省长沙市雨花区劳动路820号恒大绿洲小区2栋1804房屋（权证号码：714037004），建筑面积：79.98平方米，分摊面积：12.69平方米，空间布局：两室两厅一卫，总楼层：18层，标的物位于第18层。房屋用途：住宅，钢筋混凝土结构，承租情况：无租赁，房屋现状：精装，是否可以看房：是。网络询价：912,492元，起拍价：620，495元，保证金：60,000元，增幅度：3,000元（以及其整倍数）。特别提示：1、该评估价格由第三方机构通过自动核价系统核定，一切程序合法。2、拍卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。3、房屋相关学位、落户问题请竞买人自行到相关部门了解，若因该问题导致悔拍，保证金不予退还。4、本院的司法拍卖，除本公告公布的司法辅拍机构和联系电话外，本院未委托任何中介或其他机构。为避免买受人有可能产生超出实际交易的支出，请勿通过中介或其他机构参与竞拍。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设网络司法拍卖平台账户的，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、领取标的。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9:30-16:30时）；2、网络司法拍卖辅助机构：湖南万和拍卖有限公司（微信号：18900772238）。3、如需看样，请在前一天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、变卖流程：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款后，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。由于竞买人注册账户、实名认证、开通网银、竞买人的开户银行向淘宝网转账均需时间，为确保交纳的变卖价全款能够在变卖程序结束前到账，变卖价全款金额在1000万及以上的，或企业参与竞买的，建议请竞买人至少提前5个工作日办理报名及变卖价全款交纳手续。如因竞买人未能及时完成报名及变卖价全款交纳手续，导致淘宝未能及时全额收到竞买人交纳的变卖价全款，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。变卖价全款金额往往数额较大，为避免在在线支付的过程中，因银行限额而导致无法支付的问题，建议竞买人提前去相关银行办理提高网银支付限额的业务。如变卖价全款金额超出竞买人开户银行制订的最高网银支付限额，建议采取更换网银支付限额更高的银行卡支付、多日分多笔支付、多张银行卡分多笔支付等方式交纳变卖价全款。淘宝作为款项接收方，不对银行制订的网银最高支付限额造成的支付障碍承担任何责任。在缴纳变卖价全款过程中，如有疑问，请拨打淘宝司法拍卖服务热线：400-822-2870。五、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。特别提醒，有意者请亲自到相关部门详细咨询限购、过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。六、变卖成交买受人付清全部变卖成交款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。因交易而产生的税、费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，垫付后三个工作日内至本院凭票据原件报支。逾期不报支的，相关垫付费用导致无法在法院领取的风险由买受人自行承担。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电、燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、对上述标的权属有异议者，请于竞拍前自行与本院联系。八、与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。九、竞买人报名参与变卖时，网拍系统冻结竞买人缴纳的变卖价全款，变卖结束后未能竞得者冻结的变卖价全款自动解冻退回，冻结期间不计利息。本标的物竞得者原冻结的变卖价全款自动转入法院指定账户。十、变卖成交后，如果成交价等于变卖价，则无需另外支付余款；如果成交价高于变卖价，高出部分的变卖余款买受人应在变卖成交后10日内缴纳，并在变卖成交后10个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到长沙市雨花区人民法院（长沙市雨花区香樟东路8号）签署《变卖成交确认书》，办理变卖标的物交付手续。1、银行付款方式：银行汇款到法院指定账户【户名:长沙市雨花区人民法院，开户银行：长沙农村商业银行雨花支行，账 号：82010100000066139800090919，银行联行号：314551004018注：请备注买受人姓名与标的名称及本案执行案号（2024）湘0111执恢2156号；请勿将余款直接打入支付宝账户】。逾期付款的，本院将作悔拍处理(参见《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释[2016]18号）第二十四条）。注：请备注买受人姓名与资产名称，并把保证金和尾款的付款凭证发送到湖南万和拍卖有限公司（微信号：18900772238），以便法院财务核对标的物成交款项和后续过户等其它交付事项办理。2、变卖未成交的，竞买人通过网络报名缴纳冻结的变卖价全款自动解冻，冻结期间不计利息。十一、关于变卖中悔拍的特别提示：经过竞价变卖成交后，买受人反悔不交纳尾款的，从所交纳变卖价全款中扣留本次变卖标的所确定的保证金不予退还，扣留的保证金依次用于支付变卖产生的费用损失、弥补重新变卖价款低于原变卖价款的差价、冲抵本案被执行人的债务以及与变卖财产相关的被执行人的债务。竞买人反悔不交纳尾款导致人民法院重新变卖的，原买受人不得再次参与竞买。十二、变卖成交的，依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，淘宝网拍平台将生成相应《司法变卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息；变卖期内无人出价的，变卖期结束时变卖程序结束，相关财产按相关司法解释和规范性文件依法处置。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。咨询电话：0731-85880726（刘法官）联系地址：长沙市雨花区香樟东路8号长沙市雨花区人民法院执行局网址:http://sf.taobao.com/此公告在“淘宝网”、“人民法院诉讼资产网”上发布。湖南省长沙市雨花区人民法院二〇二五年三月十一日"
    },
    "887705908706": {
        "title": "长沙市望城经开区黄金园街道金桥市场集群1.2期12-2区1#栋1003室房屋",
        "initialPrice": 523504.0,
        "consultPrice": 654379.0,
        "start": "2025-03-01 10:00:00",
        "end": "2025-04-30 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/887705908706.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13133430",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市望城区人民法院变卖公告湖南省长沙市望城区人民法院将于2025年3月1日10时至2025年4月30日10时止（延时除外）在长沙市望城区人民法院淘宝网网络司法拍卖平台上（网址：http://sf.taobao.com/0731/09，机构名称：湖南省长沙市望城区人民法院）进行公开变卖活动，现公告如下：一、变卖标的：位于长沙市望城经开区黄金园街道金桥市场集群1.2期12-2区1#栋1003室[不动产权证号：湘（2021）望城区不动产权第0109284号]房屋，规划用途：住宅，房屋性质：商品房，建筑面积：129.58㎡，分摊建筑面积：28.01 ㎡；占用情况：无占用；承租情况：无租赁。是否可以看房：是。其它说明：变卖标的实勘地址位于长沙市望城经开区大汉月亮河畔小区1栋一单元1003号。详情可查询附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）评估价：654 379元（评估价为定向询价结果），起拍价（变卖预缴款）：523 504元，保证金：50 000元，增价幅度：2 000元（以及其整倍数）。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9:30-16:30）；2、网络司法拍卖辅助机构：湖南省新大陆拍卖有限公司，咨询电话：15273118069或0731-88100039 阳女士；3、如需看样，请在开拍前至少三天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次变卖活动设置延时出价功能，在变卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、变卖方式：设有保留价的增价变卖方式。1、如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。竞价结束即变卖结束。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款(即变卖起拍价：523 504元)，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。六、标的物以实物现状为准，法院不承担变卖标的瑕疵保证。七、变卖成交买受人付清全部变卖价款后，凭法院出具的执行裁定书、协助执行通知书及变卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次变卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。应由被执行人承担的费用由买受人在办理手续时先行垫付，变卖成交裁定书送达买受人后十日内至本院凭票报支（应由原产权人承担的税费，买受人在办理过户手续后，凭税务部门发票原件向本院申请退款）。逾期不报支的，相关垫付费用导致无法在法院领取的风险，由买受人自行承担。如果涉及到物业费、水、电、燃气等欠费均由买受人承担。买受人自行办理水、电、煤等户名变更手续，相关费用自理。八、对上述标的权属有异议者，请于2025年2月24日前与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。十、变卖竞价前意向竞买人须在淘宝网注册账号并通过实名认证（已注册淘宝网账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网网络拍卖平台告知的司法变卖流程（变卖前必看）的相关准则。变卖结束后未能竞得者冻结的变卖预缴款自动解冻，冻结期间不计利息。本标的物竞得者原冻结的变卖预缴款自动转入湖南省长沙市望城区人民法院指定账户，变卖余款成交后七日内缴入法院指定账户：户名:长沙市望城区人民法院执行款专户；开户银行：中信银行长沙梅溪湖支行；账号：3111630068191701921；注：请备注买受人姓名与标的名称及本案执行案号：(2024)湘0112执恢569号；请买受人缴款后联系网络司法拍卖辅助机构。买受人逾期未支付变卖价款或未办理交接手续，经本院通知后仍不按期支付变卖价款或办理交接手续的，视为悔拍。法院可以裁定重新变卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新变卖的，原买受人不得参加竞买。重要提示：变卖标的预缴金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及预缴款缴纳手续。如因竞买人未按此条提示规定的时间完成报名及预缴款缴纳手续，导致淘宝网在变卖结束前未能全额收到竞买人缴纳的变卖预缴款，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝网平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网网拍平台将生成相应《司法变卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在变卖竞价前请务必再仔细阅读本院发布的变卖须知。法院咨询电话：0731- 88179397（执行局 魏法官）辅拍机构咨询电话：15273118069 阳女士监督电话：0731-88179310联系地址：长沙市望城区高塘岭街道雷锋东路31号长沙市望城区人民法院执行局网址: http://sf.taobao.com/0731/09此公告在“淘宝网”、“人民法院诉讼资产网”上发布。长沙市望城区人民法院二〇二五年二月十三日"
    },
    "899961647187": {
        "title": "长沙市岳麓区谷园路109号像素大厦2222号房产",
        "initialPrice": 1359093.0,
        "consultPrice": 2123581.6,
        "start": "2025-04-03 10:00:00",
        "end": "2025-06-02 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/899961647187.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13393077",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。公示栏根据最高人民法院《关于人民法院网络司法拍卖若干问题的规定》第十六条之规定，网络司法拍卖的事项应当在拍卖公告发布三日前以书面或者其他能够确认收悉的合理方式，通知当事人、已知优先购买权人。权利人书面明确放弃权利的，可以不通知。无法通知的，应当在网络司法拍卖平台公示并说明无法通知的理由，公示满五日视为已经通知。本次司法拍卖已按上述规定通知了案件的申请执行人、被执行人，特此公告。湖南省长沙市开福区人民法院变卖公告湖南省长沙市开福区人民法院将于2025年4月3日10时60日变卖期间（竞价周期与延时除外）在淘宝网络司法拍卖平台上（网址：http://sf.taobao.com/机构名称：湖南省长沙市开福区人民法院）进行公开拍卖活动，现公告如下：一、拍卖标的：长沙市岳麓区谷园路109号像素大厦2222号房产（产权证号：715223170），产权产别：股份制企业房产，房屋用途：商业，产权来源：买受，产权面积：309.56㎡，分摊面积：93.02㎡， 2220室、2221室、2222室已整体打通作公司办公场所使用，2220室产权面积53.78㎡和2221室191.45㎡不在本次拍卖范围内，买受人需自行区分产权使用面积。占用情况：空置，承租情况：无租赁，是否可以看房：可以看房。详情可下载的评估报告及其附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）特别提示：①房屋有抵押。②房屋所欠缴的水电、物管费等费用由买受人承担。③房屋依现状拍卖，对于房屋质量、房屋的瑕疵由买受人自行核实并负责。④办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。⑤拍卖物建筑面积、性质、用途、是否欠地价及土地使用费等，以不动产登记中心登记为准，如与实际不符，其风险由买受人自行承担。⑥有关上述房屋的落户等问题，请竞买人自行到相关部门了解，若因该问题导致悔拍保证金不予退还。⑦拍卖成交后买受人未在10日内全部交清拍卖余款的视为悔拍，交纳的保证金不予退还。⑧买受人持本院拍卖成交裁定书自行办理产权过户手续。网络拍卖相关手续较为复杂，权证办理时间相对较长。⑨本院已将本次司法拍卖辅助工作委托湖南巨擎信息科技有限公司，除公告中公布的辅助机构的联系人及联系方式外，未委托其他中介机构，其他中介机构冒用均违法。任何其他中介机构隐瞒法拍事实，与其客户签订的中介合同，不受法律保护。为避免产生超出正常司法拍卖的支出，竞买人请勿通过中介或其他机构参与竞拍。变卖价：1359093元，保证金：136000元（仅作为买受人竞买成功后反悔应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款），增价幅度：3000元。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝和支付宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但必须在竞价程序开始前3个工作日向法院提交委托材料（随带营业执照副本、授权委托书、委托代理人身份证等），经法院确认后可参与竞买。竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到法院办理交接手续。如果买受人本人因客观原因无法来法院签订成交确认书或者领取标的的，买受人应向法院提交经公证的委托书，并由代理人携带经公证的委托书原件、委托人和受托人身份证明原件，到法院签订成交确认书、办理交付手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。三、咨询、展示看样的时间与方式：1、自公告日起接受咨询（9：30-16:30点）；2、网络司法拍卖辅助机构：湖南巨擎信息科技有限公司，咨询电话：沈女士186849679773、如需看样，请在前一天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，就自动延迟5分钟。五、变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。六、标的物以实物现状为准，法院不承担拍卖标的瑕疵保证。七、拍卖成交买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书自行至相关管理部门办理标的物权属变更手续。本次变卖标的物转让登记手续由买受人自行办理，办理过户手续所涉及的税费及办理权证所需相关费用按照国家有关法律法规，由相应主体承担。八、对上述标的权属有异议者，请于2025年3月28日前与本院联系。九、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十、拍卖竞价前意向竞买人须在淘宝和支付宝注册账号并通过实名认证（已注册淘宝和支付宝账号需通过实名认证），在线支付竞买保证金，具体要求请阅读竞价页面内的《竞拍须知》及淘宝网络拍卖平台告知的司法拍卖流程（拍卖前必看）的相关准则。拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入湖南省长沙市开福区人民法院指定账户，如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请于成交后10日内前缴入法院指定账户(户名:长沙市开福区人民法院，开户银行：长沙银行股份有限公司开福支行，账号：8000 3216 5320 0141 0114 527，银行联行号：3135 5109 4000（注：请备注买受人姓名与标的名称及本案执行案号（2024）湘0105执恢1167号；请勿将余款直接打入支付宝账户）。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致淘宝网在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与淘宝平台均不就此承担任何责任。十一、依照《最高人民法院关于人民法院网络司法拍卖若干问题的规定》（法释〔2016〕18号）规定，竞买人成功竞得网拍标的物后，淘宝网拍平台将生成相应《司法拍卖网络竞价成功确认书》并公示，确认书中载明实际买受人姓名、网拍竞买号等信息。竞买人在拍卖竞价前请务必再仔细阅读本院发布的拍卖须知。咨询电话：沈女士18684967977监督电话：0731-84816556联系地址：长沙市华章路1号长沙市开福区人民法院执行局网址:http://sf.taobao.com/此公告在“淘宝网”、“人民法院诉讼资产网”上发布。湖南省长沙市开福区人民法院二〇二五年三月十九日"
    },
    "900250359931": {
        "title": "湖南省长沙市天心区南湖路46号金泰小区4栋601房",
        "initialPrice": 771687.1,
        "consultPrice": 1205761.0,
        "start": "2025-04-05 10:00:00",
        "end": "2025-06-04 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/900250359931.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13398310",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市天心区人民法院变卖公告长沙市天心区人民法院将于2025年 4月 5日 10时至2025年6月4日 10时止（延时除外）在长沙市天心区人民法院淘宝网司法拍卖网络平台上进行公开拍卖活动（法院账户名：长沙市天心区人民法院，法院主页网址：https://sf.taobao.com/0731/03），户名：长沙市天心区人民法院）进行公开变卖活动，现公告如下：一、拍卖标的：湖南省长沙市天心区南湖路46号金泰小区4栋601（权证号码：713320401、713320402号），产权性质：住宅，建筑面积：145.15平方米，建成时间：2001-08-10，登记时间：2013-12-24，占用情况：已腾，装修情况：简装。 其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）询价：1205761元 变卖价：771687.1元 预缴款: 771687.1元 增价幅度：5000 元保证金：115753元（仅作为买受人竞买成功后反悔应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款）。变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。特殊说明：此标的物协议价是申请人与被执行人双方在法院共同协商一致的结果。一切程序合法，价格误差等一切法律责任由双方承担。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户的，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前向长沙市天心区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到长沙市天心区人民法院办理交接手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、长沙市天心区人民法院已将本次变卖辅助工作委托长沙长银联合网络科技有限公司承担。其他任何中介机构冒用均违法，任何中介机构隐瞒法拍事实，与其客户签订的中介合同，不受法律保护。变卖标的展示、咨询、引领看样等事项可与辅助机构联系。咨询时间：工作日（9:00-17:00）咨询电话：17307372553（文女士）看样情况：初步定于2025年 4月 4日下午3时实地看样，如需看样，请在前一天拨打咨询电话或短信报名确认（短信报名格式：姓名+标的物名称）四、标的物以实物现状为准，拍卖人（法院、网拍平台、网络拍卖辅助单位）对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担变卖标的瑕疵保证责任。【特别注意】：有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。五、意向买受人需自行前往相关部门咨询购房资格与过户产生的税费问题，因当地房产政策导致不能过户情形，本院概不负责。未咨询的竞买人视为对本标的现状的认可，责任自负。标的物如有原户口难以迁出的情况由买受人自行解决。房屋相关学位、户口问题不在执行范围内，请竞买人自行到相关部门了解。若因该问题导致的悔拍情况保证金将不予退还。六、买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书至相关管理部门办理标的物权属变更手续。因交易环节而产生的相关税、费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，买受人提请法院退还已垫付的税款，需提供以原产权人名义，由税务部门开具的税务完税凭证等相关资料，并且在税收款书备注中注明涉税房产坐落地址信息，地址信息要求与拍卖公告中房产地址信息一致，买受人应及时办理过户手续并交纳相关的过户税费，在法院将过户执行裁定书、协助执行通知书、拍卖成交确认书等文书送达至有关财产管理部门后十个工作日内及时向本院申请退还已垫付税费（如遇涉及有关财产管理机构或其它客观原因无法及时办理税费代缴手续的，需在期限届满前向本院提交书面延缓申请及附相应证明材料），逾期不办理退还税（费）手续的，将视为买受人自愿承担该部分税费，本院将及时发还该拍卖款项，不再退还该部分税费。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。对上述标的权属有异议者，请提前（不迟于开拍前五个工作日）与长沙市天心区人民法院执行局联系。八、变卖阶段分为变卖预缴款和保证金。如果参与变卖成功后反悔不买，悔拍用户的保证金将依法被罚没，并且需要承担相应的法律责任。如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在竞买成功后5个工作日内缴纳，可通过银行付款或者支付宝网上支付，详细请咨询法院，法院指定账户:户 名：长沙市天心区人民法院开户银行：中国银行股份有限公司长沙市湘府路支行账 号：582080477744021602注：请备注买受人姓名与标的名称及本案执行案号。变卖未成交的，竞买人锁定的保证金、预缴款自动释放，锁定期间不计利息。九、司法变卖因标的物本身价值，其起拍价、预缴款、保证金、成交价相对较高。竞买人参与竞价，支付保证金、预缴款及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致拍卖平台在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与拍卖平台均不就此承担任何责任。十、依照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得网拍标的物后，网拍平台将生成相应《司法拍卖/变卖网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息。竞买人在变卖竞价前请务必再仔细阅读委托法院发布的变卖须知。咨询电话：17307372553 文女士法院联系地址：长沙市天心区湘府中路350号详细信息可在“人民法院诉讼资产网(www.rmfysszc.gov.cn)”上查询。淘宝网技术咨询电话：400-822-2870 长沙市天心区人民法院二Ｏ二五年三月二十日"
    },
    "897230426000": {
        "title": "（破）长沙市芙蓉区五一大道838号新成大厦第13层1302室房产2.19%所有权",
        "initialPrice": 9755.0,
        "consultPrice": 9755.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897230426000.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13320558",
        "content": "湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第13层1302室房产2.19%所有权的公告湖南大成国际大酒店有限公司管理人（下称“管理人”）将于2025年4月11日10时至2025年4月12日10时止（延时除外）在淘宝网阿里资产破产强清平台（处置单位：湖南大成国际大酒店有限公司管理人；监督单位：湖南省长沙市中级人民法院；网址：https://susong.taobao.com/）进行公开拍卖活动，现将相关拍卖内容公告如下：一、重要提示1、郑重声明：本拍卖标的系管理人依法独立履行《中华人民共和国企业破产法》第25条第6项的职责，在淘宝拍卖平台处分的债务人财产，并承担相应责任。2、竞买人在竞拍前请务必遵照《竞买公告》《竞买须知》及《拍卖标的物介绍》要求，进行实地看样、调查标的物信息、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、本次拍卖保留价和成交价均为不含税价。在阿里拍卖平台产生的拍卖费用由买受人自行承担。本次拍卖所涉及的买卖双方一切税、费（包括但不限于所得税、营业税、土地增值税、增值税及其附加、契税、印花税、过户手续费、权证费、出让金、水、电、燃气费、车位管理费、物业管理费）以及房产和土地交易中规定缴纳的各种费用均由买受人承担，有意者请在拍卖前至当地不动产登记部门、税务部门详细咨询不动产过户手续及税费收取情况。4、该拍卖标的为破产财产，交付以看样现状为准。拍卖成交款原则上不开具发票，若买受人需要开具发票的，则由买受人自行向税务部门申请开具，因此产生的税费均由买受人承担，管理人不负有开具发票的义务。5、拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人和辅拍公司不承担任何责任。此次拍卖以标的现状面积为准，拍卖成交后该地产如经实际测定面积与现状面积有出入，则拍卖成交价均不作调整。如在后续办理权属过户中存有超出范围、违建、无证等情形的房屋需要拆除或须将房屋恢复原状的，则拍卖成交价均不作调整，所涉及的所有手续及费用均由买受人承担。6、拍卖标的可能还存在尚未被发现及未说明的瑕疵，竞买人应当亲自了解和查验，并自行承担拍卖标的存在尚未被发现及未说明瑕疵的风险。买受人应在亲自了解和查验的基础上，独立判断该权属变更权利人为买受人的手续如何办理，并自行承担无法变更权利人的风险。买受人不得以该标的无法变更权利人或存在其他障碍为由，拒绝履行或不完全履行本次拍卖的任何义务。特别提示：1、本标的物为湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第13层1302室房产2.19%所有权，按现状交付。2、标的物按现状进行拍卖，物业管理费欠费情况不详，请竞买人自行向物业服务机构咨询确认。水、电、燃气等费用欠费情况不详，请竞买人自行向相关部门咨询确认。3、本次拍卖标的物价值较大，其外观、结构、固定装修、内在质量及使用状况等以移交时的现状为准。交付时实物与评估报告不一致的风险及评估基准日至交付之时所产生的风险如隐藏瑕疵、缺陷、损毁等均由买受人承担。竞买人竞拍前应向自然资源和规划局、住房和城乡建设局、市场监督管理局、税务等相关部门，对标的物的权属、质量、能否过户、过户要求和流程、税费缴付的标准及起止时间，以及其他需注意的事项进行咨询。因政策原因或其他原因导致不能过户或完善相关手续的风险由买受人承担，管理人和辅拍公司对办理过户手续不做担保。4、标的物状况以标的物现状为准，管理人不承担本标的物瑕疵保证。拍卖标的物其他隐性的信息或损失管理人无法查知，具体以实物及实际情况为准。除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。管理人对拍卖标的物所作的说明，以及提供的图片、视频或其他说明材料等资料，仅供竞买人参考，不构成对拍卖标的物的任何担保。请竞买人在竞拍前务必仔细审查拍卖标的物，调查是否存在瑕疵，认真研究查看拍卖标的物的实际情况，并亲临现场实地看样。未现场实地看样的竞买人将视为对拍卖标的物实物现状的确认，请竞买人慎重决定竞买行为。竞买人一旦做出竞买决定，则表明其已完全了解、并接受拍卖标的物的现状和一切已知及未知瑕疵。5、竞买人决定参与竞买的，视为对标的物完全了解，并接受标的物一切已知和未知瑕疵。二、拍卖标的物1、拍卖标的物（以下简称“标的物”）：湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第13层1302室房产2.19%所有权起拍价：9,755.00元；评估价：9,755.00元；保证金：1,500.00元；增价幅度：100.00元及其整数倍。详细介绍如下：（一）权证编号：未办证（新成大厦办理了国有土地使用证及栋证、长沙市商品房首次登记凭证列表）（二）房屋坐落：位于长沙市芙蓉区五一大道838号新成大厦第13层1302室房产（三）建筑面积：52.56平方米（其中湖南大成国际大酒店有限公司名下2.19%所有权）（四）土地使用权类型：出让（五）规划用途：商业（六）实勘用途：公寓（七）建成时间：2008年（八）现状：已出租（九）权利限制：该标的物无查封，无抵押周边状况：周边大型商场和地铁站较多，有五一广场、芙蓉广场、黄兴广场地站；周边公交站较多，有南阳街口、蔡锷路五一路口公交站，有T6、T18、T358路经过，交通便捷度较好，另外周边有学校、医院、银行、菜市、超市等商服及生活 设施，公共设施配套完各度较齐全。特别说明：1、拍卖标的未办理不动产权证，仅办理了国有土地使用证、新成大厦栋证、长沙市商品房首次登记凭证列表。2、拍卖标的建筑面积、评估价值、实际用途等均以评估机构出具的《资产评估报告》为依据，建筑面积评估机构是引用的《房产实测绘成果报告书》。故以上拍卖标的信息仅供参考，该标的物拍卖成交以实物现状和不动产登记机构登记的最终信息为准，若与本次破产处置公告中载明的信息有出入，拍卖成交价不作调整。3、新成大厦整栋房产已办理栋证，可以办理分户房产证。4、评估专业人员未对房屋建筑物的隐蔽工程及内部结构(非肉眼所能观察的部分) 做技术检测，而是在假定产权持有单位提供的有关工程资料是真实有效的前提下和在未借助任何检测仪器的条件下，通过实地勘察作出的判断。5、新成大厦总层数为29层，拍卖标的所在层数为第13层1302室，结构为钢筋混凝土，面积为52.56平方米（其中湖南大成国际大酒店有限公司名下2.19%所有权），层高3.2米，已出租给长沙慕里屋酒店管理有限公司,租赁期限为12年,从2021年7月21日起至 2033年7月20日止，未签订租赁合同，承租方按照约定金额向湖南大成国际大酒店有限公司缴纳租金（全房年租金30591.78元，其中湖南大成国际大酒店有限公司年租金669.96元），若租金金额与实际金额有出入的，以实际收取金额为准。6、除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。房屋如有抵押和查封，后续解押、交付、移交等手续管理人会予以协助办理，房屋建筑物不包含可移动设施和家具等用品,除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。详细的现状可参阅评估报告，亦请竞买人竞拍前务必现场查看确认。7、对上述标的物权属有异议者，请于开拍前5日向管理人提出书面异议。管理人联系人：周霞律师；联系方式：19976951572；通讯地址：长沙市岳麓区潇湘北路福晟金融中心32楼  湖南弘一律师事务所。三、咨询及看样时间咨询、展示看样的时间与方式：本管理人已委托辅拍公司协助办理咨询、预展事务，自发布公告之日起至拍卖结束之日止（节假日除外）接受咨询，有意看样者请与胡先生联系（咨询电话18670653233）。本标的统一安排现场看样，统一看样日为2025年4月9日，意向竞买人请亲自实地看样，详细情况可向相关部门了解或自行进行调查，未看样的竞买人视为对本标的实物现状的确认，责任自负，请谨慎参拍。为维护实地看样现场的正常秩序，现场看样时应听从工作人员的指挥，现场看样人员不服从指挥，扰乱现场秩序的，会被请出看样场地。对上述标的权属有异议者，请于本公告发布之日起至开拍前三日内与管理人联系。四、拍卖标的物瑕疵说明及其他注意事项1、竞买人参与竞买，视为同意按标的物现状接受标的物，竞买人不得以标的物瑕疵为由，不支付成交价款或悔拍。2、上述拍卖标的物进行整体拍卖，成交且竞买人办妥相关手续后由管理人与买受人办理标的物交接手续。3、成交后，买受人除支付成交价款外，还需另支付：0.5%的软件服务费。收费标准：系统成交价总额的0.5%，单个标的软件服务费金额上限为50万元（人民币：伍拾万圆整）。缴费方式：线上支付。五、竞买人条件1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买（竞买人需在淘宝网上实名注册并缴交保证金—详情可查阅《竞买须知》）。法律、法规、司法解释、国家政策对竞买人资格或者条件有特殊要求的，竞买人应当具备规定的资格或条件。具体的资格或条件竞买人应当自行了解。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2、竞买人（含自然人、法人、其他组织）可委托他人（具备完全民事行为能力的自然人）参与拍卖。竞买人委托他人参与拍卖，须办理委托手续并经管理人确认，竞买成功后，竞买人（委托人）与受托人一同到管理人处办理交接手续。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。3、负责承办本案件的人民法院、管理人、网络服务提供者、承担拍卖辅助工作的社会机构或者组织的工作人员及其近亲属不得参与竞买，并不得委托他人代为竞买与其行为相关的拍卖标的物。因不符合条件参加竞买的，由竞买人/买受人自行承担相应的法律责任。六、优先购买权人1、本标的物优先购买权人相关说明：本标的物有4名共有人，持有标的物97.81%所有权。2、优先购买权人参加竞买的，应于竞价活动开始三个工作日前向管理人及辅拍公司提交合法有效的证明（登记的证件信息必须与平台实名认证相一致），资格经管理人及辅拍公司确认后才能以优先购买权人的身份参与竞买，逾期提交的，视为放弃对本标的物享有优先购买权。本标的优先购买权人未参加竞价，亦视为放弃优先购买权。3、优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。4、顺序不同的优先购买权人申请参与竞买的，管理人应当确认其顺序，赋予不同顺序的优先竞买代码。顺序不同的优先购买权人以相同价格出价的，拍卖财产由顺序在先的优先购买权人竞得。顺序相同的优先购买权人以相同价格出价的，拍卖财产由出价在先的优先购买权人竞得。七、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。八、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。九、保证金和余款支付1、拍卖竞价前将通过破产强清平台系统在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2、拍卖成交后，买受人交纳的保证金可以充抵成交价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入管理人指定账户，拍卖余款请在拍卖成交后3日内支付至管理人账户（收款人名称：湖南大成国际大酒店有限公司管理人，开户行：中信银行股份有限公司长沙分行，账号：8111 6010 12300606771）。汇款时备注买受人姓名。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、拍卖成交后买受人悔拍或者逾期支付的，管理人可以重新拍卖，重新拍卖时，原买受人不得参加竞买。原买受人交纳的保证金，将依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价等。重新拍卖的价款若低于原拍卖价款，所造成的差价、费用损失等，由原买受人承担。若其所缴纳的保证金足以弥补该差价、费用损失等的，则从该保证金中扣除，扣除后保证金有剩余的，应当退还原买受人。若其所缴纳的保证金不足以弥补该差价、费用损失等的，则由原买受人承担不足部分，管理人将向原买受人追索。十、税费及其他费用承担1、拍卖所涉及的各项税费、办证、过户的税费等均由竞买人承担。因竞买人的原因产生的税款滞纳金，全部由竞买人承担。2、标的物如需办理转让登记手续,则由竞买人自行办理,所涉及的一切费用均由买受人承担。特别提示：本标的物成交后，买受人需要按成交价的0.5%支付阿里淘宝平台软件服务费。十一、拍品交付1、买受人应于付清全部拍卖成交款后五个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到管理人处（地址：长沙市岳麓区潇湘北路福晟金融中心32楼 湖南弘一律师事务所 联系人：周律师，联系方式：19976951572）签署拍卖成交确认文件。2、未按照前述期限内办理交割手续的，由此产生的全部责任、损失和风险（包括但不限于支付场地费、保管费、物业管理费、标的物损毁或灭失等）由买受人自行负责。若超出前述期限内未办理交割手续视为悔拍，此期间买受人悔拍，除扣除竞价保证金外另从竞价尾款中扣取相应的物管费用。3、拍卖成交后涉及拍卖房产的过户转让登记手续等相关手续由买受人自行办理，管理人和辅拍公司予以必要的协助。如无特殊情况，人民法院不予出具裁定书和协助执行通知书。4、因政策原因或其他原因导致不能过户或完善相关手续的风险由买受人承担，管理人和辅拍公司对办理过户手续不做担保。十二、特别提醒1、管理人对此次竞价标的物所作的说明和提供的图片、文字资料等，仅供竞买人参考，不构成对标的物的任何担保，不作为对竞买人参与此次竞价的建议，仅提供竞买人参考。（特别提醒：有意者请亲自实地看样，未看样的竞买人视为对本标的物现状的确认，竞买人一旦作出竞买决定，即表明已完全了解，并接受标的物的现状和一切已知及未知的瑕疵，责任自负。）2、竞买人竞价前应向工商、税务等政府部门，对标的物的权属、能否过户、过户要求和流程、税费缴付的标准及起止时间，以及其他须注意的事项进行咨询，因政策原因或其他原因导致不能过户的风险由竞买人承担。3、与本标的物有利害关系的人（包括不限于债权人、抵押权人和债务人等）可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。4、参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。5、除公开拍卖以外，管理人从未委托任何第三方机构销售标的资产。任何宣称将以某种价格购得标的资产的承诺，管理人一概不予承认。6、在拍卖竞价前请务必再仔细阅读管理人发布的拍卖须知。咨询看样：胡先生18670653233淘宝技术咨询：400-822-2870。本公告未尽事宜，请向交易服务商及管理人咨询。湖南大成国际大酒店有限公司管理人2025年3月11日 "
    },
    "902503487531": {
        "title": "（破）宁乡市金玉工业园土地、不动产及附属设施",
        "initialPrice": 27500000.0,
        "consultPrice": 48672800.0,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/902503487531.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13461031",
        "content": "长沙中民食品限公司破产清算案不动产及其附属设施拍卖公告长沙中民食品有限公司管理人（以下简称“管理人”）将于2025年04月12日10时至2025年04月13日10时止（延时的除外）通过淘宝网司法拍卖网络平台（网址：https://susong.taobao.com进入“阿里拍卖●资产”板块,点击进入“破产资产”）进行公开拍卖活动，现就有关网上拍卖事宜敬告各位竞买人：一、拍卖标的本次拍卖所涉《资产评估报告》显示的评估标的物为1宗土地使用权与12项建筑物，总评估价格为4,988.88万元，但实际拍卖标的为1宗土地使用权与10项建筑物。对此，管理人现进行两项特别说明：1、因11#（建筑面积150.16㎡）和11B#（建筑面积655.18㎡）房屋建筑物建设在相邻宗地上，属于违章建筑，已被宁乡市相关政府部门收归国有，故该部分建筑物已从房屋总建筑面积中予以剔除，不纳入本次拍卖标的。本次实际拍卖的标的物为：（1）长沙中民食品有限公司名下土地使用权1项，土地面积67,058.80㎡（约合100.59亩）；（2）房屋建筑物10项，建筑面积20,544.34㎡；2、按《资产评估报告》，（1）长沙中民食品有限公司名下1宗土地的面积为67058.80㎡，评估价值为2,461.06万元，但宁乡市经济技术产业园区管理委员会及其下属的金玉工业园现对园区内土地价格进行了调整，每亩土地上调了约10万元，故该土地的实际价值为3,466.96万元；（2）房屋建筑物10项，建筑面积20,544.34㎡，评估价值为：2,406.22万元。故先前《资产评估报告》显示的评估价值虽为4,867.28万元，但当前拍卖标的物的实际价值为5,873.18万元。拍卖标的其他情况详见“标的物介绍”，国众联资产评估土地房地产估价有限公司湖南分公司对长沙中民食品有限公司出具的国众联评字（2023）第C-10011号《房地产估价报告》。起拍价2750万元，保证金：400万元(竞买人如悔拍，保证金不予退还），增价幅度：13.75万元及其整倍数。拍卖标的详情如下：（一）房屋建筑物序号楼栋编号座落建成日期结构楼层规划用途面积（㎡）备注11#宁乡市玉煤大道2017年1月钢结构整栋工业265.40——22#宁乡市玉煤大道2017年1月钢结构整栋工业342.68——33#宁乡市玉煤大道2017年1月钢结构整栋工业364.76——44#宁乡市玉煤大道2017年1月混合结构整栋工业51.38——56#宁乡市玉煤大道2017年1月钢结构整栋工业6,641.09跨宗地建设67#宁乡市玉煤大道2017年1月混合结构整栋工业727.62——78#宁乡市玉煤大道2017年1月钢结构整栋工业10,053.72——89#宁乡市玉煤大道2017年1月钢结构整栋工业1,859.78主体完成，屋面未完工910#宁乡市玉煤大道2017年1月混合结构整栋工业89.65——1012#宁乡市玉煤大道2017年1月混合结构整栋工业148.26室内为水池合计20,544.34——（二）土地使用权   序号   宗地座落   权利人名称   土地使用权面积（㎡）   土地使用期限   地类（用途）   土地证号   权利性质     1   宁乡县回龙铺镇金旺村   长沙中民食品有限公司   67058.80   2016/08/20- 2066/08/20   工业   湘（2016）宁乡县不动产权第0005252号   国有出让  特别提醒：1、本次拟拍卖的标的物以拍卖时及拍卖成交交付时的实物现状为准。拍卖标的物由国众联资产评估土地房地产估价有限公司湖南分公司作出评估，网站内的评估报告附件仅作为本次拍卖参考之用，不作为最后交付的依据。管理人不能保证拍卖标的完整性、完好性和安全性，不能保证拍卖的标的能够正常使用，亦不提供任何形式的售后服务。2、买受人移交标的过程中，不属标的范围内的物品，买受人不得搬离、处置、挪动（管理人有要求的除外），违者由买受人承担全部责任。3、买受人及其委派的工作人员在标的移交工作过程中所发生的一切人身安全事故责任及赔偿由买受人负责，委托方、管理人不承担任何责任。如买受人或买受人委派的工作人员对标的吊装、运输等施工过程中造成其他非拍设备或物品损毁及人身伤害等全部责任概由买受人承担。4、拍卖标的的基础设施及配套设施、进出道路、相邻关系等均以现状交付为准，管理人不负责对拍卖标的已经存在或可能存在的任何瑕疵承担任何责任。5、上述拍卖标的物建筑物均未完成竣工验收，未办理产权证。其中有一处建筑物为小部分跨宗地建设。6、上述拍卖标的建筑物中，5#、11#、11B#未建在“湘（2016）宁乡县不动产权第0005252号”宗地内，由于房屋建筑物超出红线范围占地的土地使用权不属于长沙中民食品有限公司所有，本次拍卖未考虑房屋建筑物超出红线范围占地面积的价值和应补缴的地价款等因素。二、竞买人条件1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，若不具有完全民事行为能力其委托人或代理人必须具备完全民事行为能力；法律、行政法规、司法解释对买受人资格或者条件有特殊规定的（比如商品房限购等），竞买人应当具备规定的资格或者条件。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2、竞买人可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前与管理人沟通办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到管理人处办理交付或权属转移手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。3、意向竞买人经过实地看样后，须提交相关资质给管理人进行审查。审核通过后与管理人签署《现场查看确认书》、《施工安全协议》等相关文件，取得竞买资格，方可参与竞买。未取得竞买资格者自行参加竞买的，管理人可以取消其竞买资格，由竞买人自行承担相应的法律责任与相关后果。4、根据最高人民法院《关于人民法院网络司法拍卖若干问题的规定》第三十四条之规定：实施网络司法拍卖的，下列机构和人员不得竞买并不得委托他人代为竞买与其相关的拍卖财产：（一）负责执行的人民法院；（二）网络服务提供者；（三）承担拍卖辅助工作的社会机构或者组织；（四）第（一）至（三）项规定主体的工作人员及近亲属。三、优先购买权人1、本标的物优先购买权人相关说明：无2、优先购买权人参加竞买的，应于2025年2月22日前(拍卖开始五个工作日前)向管理人提交合法有效的证明，资格经管理人确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。3、优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。4、顺序不同的优先购买权人申请参与竞买的，管理人应当确认其顺序，赋予不同顺序的优先竞买代码。顺序不同的优先购买权人以相同价格出价的，拍卖财产由顺序在先的优先购买权人竞得。顺序相同的优先购买权人以相同价格出价的，拍卖财产由出价在先的优先购买权人竞得。四、咨询看样自公告之日起至拍卖日前一天工作日上午9时至12时，下午15时至17时（节假日休息）接受咨询，有意者请与管理人联系统一安排看样。联系人：余律师 13787130316。五、拍卖方式1、本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。2、因考虑本拍卖标的同时在其他平台拍卖等原因，在竞买人未正式出价之前，管理人有权将本拍卖公告予以撤回。六、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。七、税费及其他费用承担拍卖保留价和成交价为不含税价。标的物过户登记手续由管理人协助买受人办理。本次拍卖所涉及的买卖双方一切税、费（包括但不限于所得税、营业税、土地增值税、契税、印花税、过户手续费、权证费、水利基金费、出让金以及房产及土地交易中规定缴纳的各种费用）均由买受人承担。买受人在竞买前应对拍卖标的作详细了解（实物资产以现场存在的数量和实际状态为准），买受人在竞买前应向所涉税务局部门确认成交后应缴纳的税费标准，并充分估算拍卖所产生的各种费用。如果拍卖后发生非因管理人的原因不能办理过户手续或权证的情况，管理人不承担责任。八、保证金和余款支付1、保证金：拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息，本标的物竞得者原冻结的保证金自动转入管理人指定账户。2、余款：拍卖余款须在拍卖成交后15日内（即2025年3月15日16点前）缴入管理人指定账户，备注买受人姓名。户名：长沙中民食品有限公司管理人开户行：中信银行股份有限公司长沙分行账号：8111 6010 1100 0479 6753、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、买受人逾期未支付拍卖余款或未办理交接手续，管理人可提请重新拍卖。重新拍卖时，原买受人不得参加竞买。拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价等。九、拍品交付1、买受人应于付清全部拍卖成交款后七个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到破产管理人处【地址：长沙市天心区湘江中路保利国际广场B3栋17层，联系方式：余律师13787130316】签署拍卖成交确认文件。2、拍卖成交后，由管理人协助买受人到相关主管部门办理产权过户手续。如无特殊情况，人民法院不予出具裁定书和协助执行通知书。买受人需对拍卖标的能否办理过户手续、办理时间、企业准入等情况，在竞买前自行到相关职能部门咨询确认。法院和管理人不作过户的任何承诺。十、特别提醒1、标的物以实物现状为准，本管理人不承担本标的瑕疵担保责任。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。2、与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。3、参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。4、在拍卖竞价前请务必再仔细阅读本管理人发布的拍卖须知。5、如本次拍卖的标的物在其他平台先行成交的，则本次拍卖自动终止或撤除。管理人咨询电话：余律师 13787130316淘宝技术咨询：400-822-2870本公告未尽事宜，请向本管理人咨询。长沙中民食品有限公司管理人二〇二五年三月二十七日"
    },
    "904200375686": {
        "title": "（破）湖南华隆汽车销售服务有限公司名下坐落于长沙市开福区三-大道311号(四方坪)福特4S店整栋商业用途房",
        "initialPrice": 40010580.0,
        "consultPrice": 44456200.0,
        "start": "2025-04-16 10:00:00",
        "end": "2025-04-17 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/904200375686.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13498032",
        "content": "竞买公告湖南华隆汽车销售服务有限公司管理人将于2025年4月16日10时至2025年4月17日10时止（延时除外）在淘宝网阿里拍卖破产强清平台（网址：https://susong.taobao.com/，处置单位：湖南华隆汽车销售服务有限公司管理人，监督单位：湖南省长沙市中级人民法院)进行公开拍卖活动，现公告如下：一、重要提示：1、郑重声明：本标的系管理人依法独立履行《中华人民共和国企业破产法》第二十五条第一款第（六）项的职责在破产强清平台处分债务人财产，并承担相应责任。2、竞拍前请务必遵照《竞买公告》《竞买须知》《标的物介绍》等要求，进行实地看样、调查标的物信息（如过户要求等）、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、请竞买人在竞买前自行到相关部门详细咨询过户等相关政策，过户风险自行承担，法院和管理人不作过户的任何承诺。未咨询的竞买人视为对本标的现状的认可，责任自负。4、拍卖资料和拍卖清单的描述仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，法院、管理人、拍辅机构不承担任何责任。5、本次拍卖标的为破产企业资产，情况较为复杂，标的物最终交付条件以现状交付为准，法院、管理人、拍辅机构不承担《标的物介绍》中资产的瑕疵保证责任。法院、管理人、上拍机构对标的物所作的说明和提供的图片、文字资料等，仅为竞买人参与竞买提供参考，不构成对标的物的任何担保，不作为对竞买人参与此次拍卖的建议，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实、承担投资风险，有意者请务必亲自实地看样，未看样的竞买人视为对标的物及相关实物现状的确认，责任自负。二、拍卖标的：拍卖标的物：湖南华隆汽车销售服务有限公司名下坐落于长沙市开福区三-大道311号(四方坪)福特4S店整栋商业用途房地产。拍卖标的其他情况详见“标的物介绍”，以产权登记证为准。对上述标的权属有异议者，请于拍卖活动开始前五日向管理人书面提出异议。（联系人：隋律师 18674810499）三、咨询与看样：自公告之日起至开拍前一日止（联系时间：工作日上午8：30-12：00；下午14：30-17：30，节假日休息）接受咨询，有意者请与管理人、拍辅机构（隋律师 18674810499，陈先生18508472668）联系具体事宜。看样期间一切答复内容不代表管理人立场，仅供看样人参考，标的物的详情以实物现状为准。四、竞买人条件：1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，若不具有完全民事行为能力其委托人或代理人必须具备完全民事行为能力；竞买人是否符合条件，请自行至相关部门确认。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2、竞买人可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍时间提前5日与管理人沟通办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到管理人处办理交付或权属转移手续。竞买开始前未办理委托手续或委托手续不全的，竞买活动认定为报名竞买人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。五、优先购买权人：对拍卖标的物主张优先权的，请务必于开拍时间提前5日向管理人提交合法有效的证明，资格经管理人确认后才能参与竞买，未经确认的，不得以优先购买权人身份参加竞买；逾期不提交的，视为放弃对本标的物享有优先购买权。六、拍卖方式：本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。七、拍卖延时：本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。八、税费及其他费用承担：标的物权属变更登记手续由买受人自行至相关管理部门办理，管理人、拍卖辅助机构将给予必要的协助。拍卖成交时，成交价不包含转让时双方的一切税、费；拍卖标的物对应房产交易、交付、取得及登记等所涉及的一切税、费均由买受人承担相应的税费，请买受人在竞买前应向所涉税务部门及相关部门确认成交后应缴纳的税、费标准。特别提示：1、成交后（含悔拍），需另付软件服务费（成交价的0.5%，封顶不超过50万元）；2、软件服务费由阿里拍卖平台收取，付费方式及软件服务费金额等请详见《阿里拍卖平台破产资产处置频道收费规则》。买受人须于成交后当天内通过线上完成相应费用的支付后，保证金将转为部分成交价款转至管理人的支付宝账户。3、上述软件服务费，买受人逾期未全额缴纳的，阿里拍卖平台可对其进行依法追缴。买受人缴纳相关费用后如需索取发票的，买受人可在阿里支付系统中查看已完成支付的软件服务费记录并点击申请开票。九、保证金和余款支付：1、拍卖竞价前将通过破产强清平台系统在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2、拍卖成交后，买受人交纳的保证金可以充抵价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入管理人指定账户，其他竞买人的保证金在拍卖结束以后24小时以内自动解锁。保证金锁定期间不计利息。拍卖余款请在拍卖成交之日起10日内缴入管理人指定账户。开户单位：湖南华隆汽车销售服务有限公司管理人，开户银行：长沙银行股份有限公司钰龙支行，银行账号：810000480356000001买受人可在【我的拍卖】中查看已拍下的订单，及时完成尾款的支付。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、拍卖成交后买受人悔拍的，交纳的保证金不予退还，计入债务人财产。保证金数额不足以弥补拍卖费用损失以及重新拍卖价款低于原拍卖价款的差价的，管理人可向悔拍人追索。管理人重新拍卖时，原竞得者不得参加竞买。十、拍品交付：1、买受人应于付清全部拍卖成交款后15日内（遇节假日顺延）凭付款凭证及相关身份材料到破产管理人（地址：长沙市开福区华章路9号新领地公寓1栋1单元1202房 湖南金厚律师事务所）签署《拍卖成交确认书》。2、拍卖成交后，由买受人到相关主管部门办理产权过户手续，破产管理人、拍辅机构将给予必要协助，如有需要，管理人将提请人民法院出具裁定书和协助执行通知书，是否出具裁定书由法院决定，管理人不作保证，竞得人也不得因此向管理人主张任何责任。十一、特别提醒1、与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。2、参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。3、在拍卖竞价前请务必再仔细阅读管理人发布的拍卖须知。管理人、拍卖公司咨询电话：隋律师 18674810499，陈先生18508472668淘宝技术咨询：400-822-2870本公告未尽事宜，请向管理人咨询。       湖南华隆汽车销售服务有限公司管理人二〇二五年四月一日 "
    },
    "902509976798": {
        "title": "（破）位于长沙市雨花区车站南路171号芒果雅苑10号楼808号房产",
        "initialPrice": 224000.0,
        "consultPrice": 0.0,
        "start": "2025-04-09 10:00:00",
        "end": "2025-04-10 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/902509976798.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13421054",
        "content": "竞买公告湖南北山房地产开发有限公司管理人将于2025年4月9日10时至2025年4月10日10时止（延时除外）在阿里拍卖破产强清平台（处置单位：湖南北山房地产开发有限公司管理人，监督单位：长沙市中级人民法院，网址： https://susong.taobao.com/）进行公开拍卖活动，现公告如下：一、重要提示1.郑重声明：本标的物系管理人依法独立履行《中华人民共和国企业破产法》第25条6项的职责在破产强清平台处分债务人财产，并承担相应责任。2.竞拍前请务必遵照《拍卖公告》《拍卖须知》及《标的物介绍》要求，进行实地看样、调查标的物信息（如过户要求等）、了解竞买资质、委托代理及尾款支付方式等内容。3.本次拍卖按其现状进行拍卖，法院与管理人不承担标的物的瑕疵保证责任。有意者请亲自实地看样，未看样的竞买人视为对标的物及相关实物现状的确认，责任自负。4.软件服务费系淘宝在拍卖成交价之外额外向买受人收取的款项，非管理人收取也与管理人无关，买受人需根据拍卖成交价向管理人全额支付拍卖款。二、拍卖标的物拍卖标的物：位于长沙市雨花区车站南路171号芒果雅苑10号楼808号房产，用途为商业，建筑面积57.15平方米，毛坯。土地使用权类型为出让，土地用途为商住，土地使用权终止年限为2048年2月1日。评估价：43.2911万元，起拍价：22.4万元，保证金：5万元，增价幅度：2000元。特别说明：1、本标的物的实际交付面积以实际测绘为准。若其确权面积与拍卖公告中所描述的面积有差异的，拍卖人不承担相关责任，面积差异不影响本次拍卖成交价格及拍卖佣金。2、因标的物现状及存在瑕疵等原因不能或者延迟办理过户手续及办理二次过户造成的费用增加的后果由买受人承担。3.因本次交易形成的税费，依照相关法律、行政法规的规定，由相应主体承担。4.本次拍卖对拍卖标的物所作说明和提供的图片仅供竞买人参考，车位大小和位置情况以现场实物为准。若其使用面积与拍卖公告中描述有差异的，拍卖人不承担相关责任，面积差异不影响本次拍卖成交价格及软件服务费。对上述标的物权属有异议者，请于开拍前3日内与管理人联系（联系人：姚律师，联系方式：13676749274）。三、咨询看样自公告日起接受咨询，有意者请与联系人联系具体事宜。（联系人：谭先生，联系方式：18975114327）。四、竞买人条件1.凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，若不具有完全民事行为能力其委托人或代理人必须具备完全民事行为能力；法律、行政法规、司法解释对买受人资格或者条件有特殊规定的（比如商品房限购等），竞买人应当具备规定的资格或者条件。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2.竞买人可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前与管理人沟通办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到管理人处办理交付或权属转移手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。五、优先购买权人1.本标的物优先购买权人相关说明：无。2.如认为对本标的物有优先购买权的，应于开拍前3日内向管理人提交合法有效的证明，资格经管理人确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。3.优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。4.顺序不同的优先购买权人申请参与竞买的，管理人应当确认其顺序，赋予不同顺序的优先竞买代码。顺序不同的优先购买权人以相同价格出价的，拍卖财产由顺序在先的优先购买权人竞得。顺序相同的优先购买权人以相同价格出价的，拍卖财产由出价在先的优先购买权人竞得。六、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。七、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。八、保证金和余款支付1.拍卖竞价前将通过阿里拍卖破产强清平台在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2.拍卖成交后，买受人交纳的保证金可以充抵价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入本管理人指定账户。拍卖余款请在拍卖成交后15日内完成竞拍尾款支付。请通过银行转账支付至以下指定账户（需注明买受人和资产名称，例如：张三芒果雅苑车位款）：户名：湖南北山房地产开发有限公司管理人账号：8111601013100314776开户行：中信银行股份有限公司长沙分行3.拍卖标的物因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14.拍卖成交后买受人悔拍的，交纳的保证金不予退还，平台服务费用自行缴纳，逾期未缴纳导致诉讼的，拍卖人不负责。重新拍卖后，保证金数额不足以弥补拍卖费用损失以及重新拍卖价款低于原拍卖价款的差价的，管理人可向悔拍人追索。九、标的物交付1.买受人应于付清全部拍卖成交款后五个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到管理人办公室（地址：长沙市雨花区车站南路171号芒果天地营销中心）签署拍卖成交确认文件。2.拍卖成交后，由管理人向物业公司出具车位交付清单。十、特别提醒1.标的物以实物现状为准，管理人不承担本标的物瑕疵担保责任。有意者请亲自实地看样，未看样的竞买人视为对本标的物实物现状的确认，责任自负。2.与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。3.参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。4.在拍卖竞价前请务必再仔细阅读本管理人发布的拍卖须知。管理人咨询电话：13676749274法院监督电话：0731-85798376淘宝技术咨询：400-822-2870本公告未尽事宜，请向本管理人咨询。湖南北山房地产开发有限公司管理人 "
    },
    "902386438887": {
        "title": "（破）湖南华盛吉祥置业有限公司名下坐落于浏阳市永安镇大安村的07105号国有建设用地",
        "initialPrice": 17476380.26,
        "consultPrice": 0.0,
        "start": "2025-04-10 10:00:00",
        "end": "2025-04-11 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/902386438887.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13447513",
        "content": "湖南华盛吉祥置业有限公司名下坐落于浏阳市永安镇大安村07105号国有建设用地拍卖公告特此提醒承买人：本宗拍卖标的物是破产案件财物，拍品所设的拍卖条件及披露信息，均由湖南华盛吉祥置业有限公司管理人提供并负责解释。管理人联系方式：吴律师 13017820368刘律师18173396779。湖南华盛吉祥置业有限公司管理人将于2025年4月10日10时至2025年4月11日10时止（延时除外）在淘宝网司法拍卖网络平台上进行公开拍卖活动(处置单位：湖南华盛吉祥置业有限公司管理人，监督单位：长沙市中级人民法院，网址：http://sf.taobao.com)，现公告如下：一、拍卖标的：湖南华盛吉祥置业有限公司名下坐落于浏阳市永安镇大安村的07105号国有建设用地。起拍价：17476380.26元，保证金：1740000元，增价幅度：50000元。二、特别瑕疵情况说明及提醒：1、本标的属于破产企业的破产财产。2、已设置抵押；3、标的物以实物现状为准，管理人不承担本标的物瑕疵保证。有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。4、法院解除抵押、查封手续及标的物清缴税款等方面均需要一定时间，管理人或破产企业不承诺办理变更登记的具体时间，请竞买人在竞买之前综合考虑资金成本问题。三、咨询、展示看样的时间与方式：竞买人可向管理人申请对本次拍卖标的进行看样与实地调查，并申请提供本次拍卖标的的评估报告。看样时间：自公告发出之日起至205年4月9日17时止接受咨询（节假日休息）。有意看样者，请提前联系管理人预约看样时间，未看样的竞买人视为对本标的实物现状的确认，责任自负。四、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。五、拍卖方式：设有保留价的增价拍卖方式，保留价等于起拍价，一人参与竞拍，出价不低于起拍价的，拍卖成交。六、特别提醒：本次拍卖是经法定公告期和展示期后才举行的，就拍卖标的物已知及可能存在的瑕疵已在本次拍买资料中作了详尽的说明。拍卖人对拍卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保。所以请竞买人在拍卖前必须仔细审查拍卖标的物，调查是否存在瑕疵，认真研究查看所竞买标的物的实际情况，请亲临展示现场，实地看样，管理人上传之图片，仅供参考。请竞买人看样时自行了解清楚，未看样的竞买人视为对本标的实物现状的确认，慎重决定竞买行为，竞买人一旦作出竞买决定，即表明已完全了解，并接受标的物的现状和一切已知及未知的瑕疵。七、费用负担情况：办理房地产交易过程中产生的相关税费（包括但不限于所得税、增值税、土地增值税、契税、印花税、交易手续费等，具体以相关部门最终核定为准）由买受方承担，买受人在竞买前应向所涉税务部门确认成交后应缴纳的税费标准。拍卖成交，由买受人自行办理水、电、煤等公共事业及物业的户名变更手续，相关费用及拍卖标的所有欠费均由买受人承担。存在二次或二次以上过户产生的税费及费用，除本次交易的税费外，另外增加的税费及费用，也由买受人承担。由于公司已进入破产程序，管理人领取发票的手续较正常情况更复杂，存在延迟开具发票的可能，竞买人如报名参加本次拍卖的，视为已知悉上述情况，并同意承担延迟开具发票的风险和后果。本次拍卖所需的软件服务费由买受人承担，并由阿里拍卖平台收取，付费方式及软件服务费金额等请详见《阿里拍卖平台破产资产处置频道收费规则》。八、标的物转让登记手续由买受人自行办理，能否办理过户手续及办理过户手续的时间由买受人在竞买前自行到相关职能部门咨询确认。因标的物现状及存在瑕疵等原因造成不能或者延迟办理过户手续及办理二次过户造成的费用增加的风险由买受人承担，拍卖人不作过户的任何承诺，不承担过户涉及的一切费用。标的物不能或者延迟办理过户手续的后果由买受人自负。涉及违法、违章部分，由买受人自行接受行政主管部门依照有关行政法规的处理。法院解除查封手续需要一定时间，拍卖标的物相关权证原件无法取得或存在担保物权的，办理标的物权属变更登记时需办理登报注销手续或注销他项权证，办理权属变更登记的时间会延长。管理人或破产企业不承诺办理变更登记的具体时间，请竞买人在竞买之前综合考虑资金成本问题。九、对上述标的权属有异议者，请提前（不迟于开拍前三个工作日）向管理人提出。十、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。十一、本标的物优先购买权人相关说明：无。十二、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入管理人指定账户，拍卖余款在第十三条规定时间内缴入管理人账户(户名：湖南华盛吉祥置业有限公司管理人，开户银行：中信银行股份有限公司长沙分行，账号：8111601012400476868)，拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。十三、拍卖成交后的余款交纳时间，为成交后三十个自然日。交款时间计算方法；自拍卖成交之日的次日起开始计算。十四、如买受人未能在规定时间内支付拍卖款，或买受人以书面形式明确表示放弃拍卖的，管理人可以决定重新拍卖，弃拍人并要承担相应的责任。重新拍卖时，原买受人不得参加竞买。重新拍卖的价款低于原拍卖价款造成的差价、费用损失及原拍卖中的佣金等，由原买受人承担。原买受人交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价后，保证金不足覆盖上述款项的，管理人有权要求买受人另行补足；如有剩余的，归入债务人公司财产，由管理人进行分配。十五、网络拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：http：//bbs.taobao.com/catalog/thread/15796010-259586204.htm。竞买人在拍卖竞价前请务必再仔细阅读管理人发布的拍卖须知。咨询电话：吴律师 13017820368 刘律师 18173396779，淘宝技术咨询：400-822-2870。联系地址：湖南省长沙市雨花区车站南路171号芒果雅苑10栋20楼湖南华盛吉祥置业有限公司管理人二〇二五年三月二十六日"
    },
    "896791914799": {
        "title": "（破）长沙市芙蓉区五一大道838号新成大厦第17层1705室（现场实际对应1719室）房产20%所有权",
        "initialPrice": 85614.0,
        "consultPrice": 85614.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/896791914799.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13320583",
        "content": "湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第17层1705室（现场实际对应1719室）房产20.00%所有权的公告湖南大成国际大酒店有限公司管理人（下称“管理人”）将于2025年4月11日10时至2025年4月12日10时止（延时除外）在淘宝网阿里资产破产强清平台（处置单位：湖南大成国际大酒店有限公司管理人；监督单位：湖南省长沙市中级人民法院；网址：https://susong.taobao.com/）进行公开拍卖活动，现将相关拍卖内容公告如下：一、重要提示1、郑重声明：本拍卖标的系管理人依法独立履行《中华人民共和国企业破产法》第25条第6项的职责，在淘宝拍卖平台处分的债务人财产，并承担相应责任。2、竞买人在竞拍前请务必遵照《竞买公告》《竞买须知》及《拍卖标的物介绍》要求，进行实地看样、调查标的物信息、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、本次拍卖保留价和成交价均为不含税价。在阿里拍卖平台产生的拍卖费用由买受人自行承担。本次拍卖所涉及的买卖双方一切税、费（包括但不限于所得税、营业税、土地增值税、增值税及其附加、契税、印花税、过户手续费、权证费、出让金、水、电、燃气费、车位管理费、物业管理费）以及房产和土地交易中规定缴纳的各种费用均由买受人承担，有意者请在拍卖前至当地不动产登记部门、税务部门详细咨询不动产过户手续及税费收取情况。4、该拍卖标的为破产财产，交付以看样现状为准。拍卖成交款原则上不开具发票，若买受人需要开具发票的，则由买受人自行向税务部门申请开具，因此产生的税费均由买受人承担，管理人不负有开具发票的义务。5、拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人和辅拍公司不承担任何责任。此次拍卖以标的现状面积为准，拍卖成交后该地产如经实际测定面积与现状面积有出入，则拍卖成交价均不作调整。如在后续办理权属过户中存有超出范围、违建、无证等情形的房屋需要拆除或须将房屋恢复原状的，则拍卖成交价均不作调整，所涉及的所有手续及费用均由买受人承担。6、拍卖标的可能还存在尚未被发现及未说明的瑕疵，竞买人应当亲自了解和查验，并自行承担拍卖标的存在尚未被发现及未说明瑕疵的风险。买受人应在亲自了解和查验的基础上，独立判断该权属变更权利人为买受人的手续如何办理，并自行承担无法变更权利人的风险。买受人不得以该标的无法变更权利人或存在其他障碍为由，拒绝履行或不完全履行本次拍卖的任何义务。特别提示：1、本标的物为湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第17层1705室（现场实际对应1719室）房产20.00%所有权，按现状交付。2、标的物按现状进行拍卖，物业管理费欠费情况不详，请竞买人自行向物业服务机构咨询确认。水、电、燃气等费用欠费情况不详，请竞买人自行向相关部门咨询确认。3、本次拍卖标的物价值较大，其外观、结构、固定装修、内在质量及使用状况等以移交时的现状为准。交付时实物与评估报告不一致的风险及评估基准日至交付之时所产生的风险如隐藏瑕疵、缺陷、损毁等均由买受人承担。竞买人竞拍前应向自然资源和规划局、住房和城乡建设局、市场监督管理局、税务等相关部门，对标的物的权属、质量、能否过户、过户要求和流程、税费缴付的标准及起止时间，以及其他需注意的事项进行咨询。因政策原因或其他原因导致不能过户或完善相关手续的风险由买受人承担，管理人和辅拍公司对办理过户手续不做担保。4、标的物状况以标的物现状为准，管理人不承担本标的物瑕疵保证。拍卖标的物其他隐性的信息或损失管理人无法查知，具体以实物及实际情况为准。除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。管理人对拍卖标的物所作的说明，以及提供的图片、视频或其他说明材料等资料，仅供竞买人参考，不构成对拍卖标的物的任何担保。请竞买人在竞拍前务必仔细审查拍卖标的物，调查是否存在瑕疵，认真研究查看拍卖标的物的实际情况，并亲临现场实地看样。未现场实地看样的竞买人将视为对拍卖标的物实物现状的确认，请竞买人慎重决定竞买行为。竞买人一旦做出竞买决定，则表明其已完全了解、并接受拍卖标的物的现状和一切已知及未知瑕疵。5、竞买人决定参与竞买的，视为对标的物完全了解，并接受标的物一切已知和未知瑕疵。二、拍卖标的物1、拍卖标的物（以下简称“标的物”）：湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第17层1705室（现场实际对应1719室）房产20.00%所有权起拍价：85,614.00元；评估价：85,614.00元；保证金：15,000.00元；增价幅度：500.00元及其整数倍。详细介绍如下：（一）权证编号：未办证（新成大厦办理了国有土地使用证及栋证、长沙市商品房首次登记凭证列表）（二）房屋坐落：位于长沙市芙蓉区五一大道838号新成大厦第17层1705室（现场实际对应1719室）房产（三）建筑面积：50.51平方米（其中湖南大成国际大酒店有限公司名下20.00%所有权）（四）土地使用权类型：出让（五）规划用途：商业（六）实勘用途：公寓（七）建成时间：2008年（八）现状：已出租（九）权利限制：该标的物无查封，无抵押周边状况：周边大型商场和地铁站较多，有五一广场、芙蓉广场、黄兴广场地站；周边公交站较多，有南阳街口、蔡锷路五一路口公交站，有T6、T18、T358路经过，交通便捷度较好，另外周边有学校、医院、银行、菜市、超市等商服及生活 设施，公共设施配套完各度较齐全。特别说明：1、拍卖标的未办理不动产权证，仅办理了国有土地使用证、新成大厦栋证、长沙市商品房首次登记凭证列表。2、拍卖标的建筑面积、评估价值、实际用途等均以评估机构出具的《资产评估报告》为依据，建筑面积评估机构是引用的《房产实测绘成果报告书》。故以上拍卖标的信息仅供参考，该标的物拍卖成交以实物现状和不动产登记机构登记的最终信息为准，若与本次破产处置公告中载明的信息有出入，拍卖成交价不作调整。3、新成大厦整栋房产已办理栋证，可以办理分户房产证。4、评估专业人员未对房屋建筑物的隐蔽工程及内部结构(非肉眼所能观察的部分) 做技术检测，而是在假定产权持有单位提供的有关工程资料是真实有效的前提下和在未借助任何检测仪器的条件下，通过实地勘察作出的判断。5、新成大厦总层数为29层，拍卖标的所在层数为第17层1705室（现场实际对应1719室），结构为钢筋混凝土，面积为50.51平方米（其中湖南大成国际大酒店有限公司名下20.00%所有权），层高3.2米，已出租给长沙慕里屋酒店管理有限公司,租赁期限为12年,从2021年7月21日起至 2033年7月20日止，未签订租赁合同，承租方按照约定金额向湖南大成国际大酒店有限公司缴纳租金，若租金金额与实际金额有出入的，以实际收取金额为准。6、除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。房屋如有抵押和查封，后续解押、交付、移交等手续管理人会予以协助办理，房屋建筑物不包含可移动设施和家具等用品,除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。详细的现状可参阅评估报告，亦请竞买人竞拍前务必现场查看确认。7、对上述标的物权属有异议者，请于开拍前5日向管理人提出书面异议。管理人联系人：周霞律师；联系方式：19976951572；通讯地址：长沙市岳麓区潇湘北路福晟金融中心32楼  湖南弘一律师事务所。三、咨询及看样时间咨询、展示看样的时间与方式：本管理人已委托辅拍公司协助办理咨询、预展事务，自发布公告之日起至拍卖结束之日止（节假日除外）接受咨询，有意看样者请与胡先生联系（咨询电话18670653233）。本标的统一安排现场看样，统一看样日为2025年4月9日，意向竞买人请亲自实地看样，详细情况可向相关部门了解或自行进行调查，未看样的竞买人视为对本标的实物现状的确认，责任自负，请谨慎参拍。为维护实地看样现场的正常秩序，现场看样时应听从工作人员的指挥，现场看样人员不服从指挥，扰乱现场秩序的，会被请出看样场地。对上述标的权属有异议者，请于本公告发布之日起至开拍前三日内与管理人联系。四、拍卖标的物瑕疵说明及其他注意事项1、竞买人参与竞买，视为同意按标的物现状接受标的物，竞买人不得以标的物瑕疵为由，不支付成交价款或悔拍。2、上述拍卖标的物进行整体拍卖，成交且竞买人办妥相关手续后由管理人与买受人办理标的物交接手续。3、成交后，买受人除支付成交价款外，还需另支付：0.5%的软件服务费。收费标准：系统成交价总额的0.5%，单个标的软件服务费金额上限为50万元（人民币：伍拾万圆整）。缴费方式：线上支付。五、竞买人条件1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买（竞买人需在淘宝网上实名注册并缴交保证金—详情可查阅《竞买须知》）。法律、法规、司法解释、国家政策对竞买人资格或者条件有特殊要求的，竞买人应当具备规定的资格或条件。具体的资格或条件竞买人应当自行了解。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2、竞买人（含自然人、法人、其他组织）可委托他人（具备完全民事行为能力的自然人）参与拍卖。竞买人委托他人参与拍卖，须办理委托手续并经管理人确认，竞买成功后，竞买人（委托人）与受托人一同到管理人处办理交接手续。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。3、负责承办本案件的人民法院、管理人、网络服务提供者、承担拍卖辅助工作的社会机构或者组织的工作人员及其近亲属不得参与竞买，并不得委托他人代为竞买与其行为相关的拍卖标的物。因不符合条件参加竞买的，由竞买人/买受人自行承担相应的法律责任。六、优先购买权人1、本标的物优先购买权人相关说明：本标的物有2名共有人，持有标的物80.00%所有权。2、优先购买权人参加竞买的，应于竞价活动开始的三个工作日前向管理人及辅拍公司提交合法有效的证明（登记的证件信息必须与平台实名认证相一致），资格经管理人及辅拍公司确认后才能以优先购买权人的身份参与竞买，逾期提交的，视为放弃对本标的物享有优先购买权。本标的优先购买权人未参加竞价，亦视为放弃优先购买权。3、优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。4、顺序不同的优先购买权人申请参与竞买的，管理人应当确认其顺序，赋予不同顺序的优先竞买代码。顺序不同的优先购买权人以相同价格出价的，拍卖财产由顺序在先的优先购买权人竞得。顺序相同的优先购买权人以相同价格出价的，拍卖财产由出价在先的优先购买权人竞得。七、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。八、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。九、保证金和余款支付1、拍卖竞价前将通过破产强清平台系统在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2、拍卖成交后，买受人交纳的保证金可以充抵成交价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入管理人指定账户，拍卖余款请在拍卖成交后3日内支付至管理人账户（收款人名称：湖南大成国际大酒店有限公司管理人，开户行：中信银行股份有限公司长沙分行，账号：8111 6010 12300606771）。汇款时备注买受人姓名。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、拍卖成交后买受人悔拍或者逾期支付的，管理人可以重新拍卖，重新拍卖时，原买受人不得参加竞买。原买受人交纳的保证金，将依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价等。重新拍卖的价款若低于原拍卖价款，所造成的差价、费用损失等，由原买受人承担。若其所缴纳的保证金足以弥补该差价、费用损失等的，则从该保证金中扣除，扣除后保证金有剩余的，应当退还原买受人。若其所缴纳的保证金不足以弥补该差价、费用损失等的，则由原买受人承担不足部分，管理人将向原买受人追索。十、税费及其他费用承担1、拍卖所涉及的各项税费、办证、过户的税费等均由竞买人承担。因竞买人的原因产生的税款滞纳金，全部由竞买人承担。2、标的物如需办理转让登记手续,则由竞买人自行办理,所涉及的一切费用均由买受人承担。特别提示：本标的物成交后，买受人需要按成交价的0.5%支付阿里淘宝平台软件服务费。十一、拍品交付1、买受人应于付清全部拍卖成交款后五个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到管理人处（地址：长沙市岳麓区潇湘北路福晟金融中心32楼 湖南弘一律师事务所 联系人：周律师，联系方式：19976951572）签署拍卖成交确认文件。2、未按照前述期限内办理交割手续的，由此产生的全部责任、损失和风险（包括但不限于支付场地费、保管费、物业管理费、标的物损毁或灭失等）由买受人自行负责。若超出前述期限内未办理交割手续视为悔拍，此期间买受人悔拍，除扣除竞价保证金外另从竞价尾款中扣取相应的物管费用。3、拍卖成交后涉及拍卖房产的过户转让登记手续等相关手续由买受人自行办理，管理人和辅拍公司予以必要的协助。如无特殊情况，人民法院不予出具裁定书和协助执行通知书。4、因政策原因或其他原因导致不能过户或完善相关手续的风险由买受人承担，管理人和辅拍公司对办理过户手续不做担保。十二、特别提醒1、管理人对此次竞价标的物所作的说明和提供的图片、文字资料等，仅供竞买人参考，不构成对标的物的任何担保，不作为对竞买人参与此次竞价的建议，仅提供竞买人参考。（特别提醒：有意者请亲自实地看样，未看样的竞买人视为对本标的物现状的确认，竞买人一旦作出竞买决定，即表明已完全了解，并接受标的物的现状和一切已知及未知的瑕疵，责任自负。）2、竞买人竞价前应向工商、税务等政府部门，对标的物的权属、能否过户、过户要求和流程、税费缴付的标准及起止时间，以及其他须注意的事项进行咨询，因政策原因或其他原因导致不能过户的风险由竞买人承担。3、与本标的物有利害关系的人（包括不限于债权人、抵押权人和债务人等）可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。4、参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。5、除公开拍卖以外，管理人从未委托任何第三方机构销售标的资产。任何宣称将以某种价格购得标的资产的承诺，管理人一概不予承认。6、在拍卖竞价前请务必再仔细阅读管理人发布的拍卖须知。咨询看样：胡先生18670653233淘宝技术咨询：400-822-2870。本公告未尽事宜，请向交易服务商及管理人咨询。湖南大成国际大酒店有限公司管理人2025年3月11日 "
    },
    "902786530754": {
        "title": "（破）湖南欧乐家科技发展有限公司名下的两宗工业用地及地上7栋建筑物",
        "initialPrice": 52000000.0,
        "consultPrice": 0.0,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/902786530754.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13460747",
        "content": "湖南欧乐家科技发展有限公司管理人关于拍卖欧乐家公司名下的两宗工业用地及地上共7栋建筑物的公告湖南欧乐家科技发展有限公司管理人（以下简称“管理人”）将于2025年【04】月【12】日10时至2025年【04】月【13】日10时止（延时的除外）通过淘宝网阿里拍卖破产强清平台（处置单位：湖南欧乐家科技发展有限公司管理人；监督单位：长沙市中级人民法院；网址：https://susong.taobao.com，点击进入“破产资产”）进行第一次公开拍卖活动，现公告如下：一、特别提醒1、郑重声明：本标的系管理人依法独立履行《中华人民共和国企业破产法》第25条6项的职责在破产强清平台处分债务人财产，并承担相应责任。2、竞拍前请务必遵照《竞买公告》、《竞买须知》及《拍卖标的物调查情况表》要求，进行实地看样、调查标的物信息（如过户要求等）、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、拍卖资料和拍卖清单的描述仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人不承担任何责任。请竞买人在竞买前自行到相关部门详细咨询过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。4、本次拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人不承担任何责任。5、标的物以其现状为准，法院与管理人不承担《拍卖标的物情况介绍》中资产的瑕疵保证责任。除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实、承担投资风险。有意者请亲自实地看样，未看样的竞买人视为对标的物及相关实物现状的确认，责任自负。6、所有拍卖标的物在拍卖成交后在标的现场按照届时的现状进行交付。拍卖标的物中的无房屋所有权属证书的建筑物或构筑物，法院及管理人不承担办证或过户义务，按现状进行处置。拍卖成交后，按现状交付给买受人，后续如涉及办证等事宜的，全部费用均由买受人自行负担、办理。该标的物中如有违法建筑而导致的相关行政机关的处罚及拆除的费用及风险由买受人承担。7、本公告载明的已办证建筑物面积、土地面积均依据的是房管、国土部门现有的登记资料。房产过户办证过程中，如国土、房管部门需重新对标的物测绘的，以国土、房管部门的数据为准。拍卖标的物过户时，土地用途、出让终止日期、面积，房产面积、类型、用途等相关内容均以房地产所属不动产登记中心核实、确认为准。若拍卖资料所载明的相关内容、面积与不动产登记中心等管理部门确认的相关内容、面积有误差，不论改变或增减均不影响、不调整拍卖成交价格。8、买受人移交标的过程中，不属标的范围内的物品，买受人不得搬离、处置、挪动（管理人有要求的除外），违者由买受人承担全部责任。二、拍卖标的物拍卖标的物为湖南欧乐家科技发展有限公司名下的两宗工业用地及地上7栋建筑物，具体情况见《拍卖标的物情况介绍》。起拍价：5200万元，保证金：500万元(竞买人如悔拍，保证金不予退还），增价幅度：50万元及其倍数。三、竞买人条件凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须至少在开拍前1个工作日前往管理人处办理委托手续，资格经管理人确认后方能进行委托；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到管理人处办理交接手续。如委托手续不全，竞买活动将被认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应法律责任。四、优先购买权人1、本标的物优先购买权人相关说明：无。2、优先购买权人参加竞买的，应至少在开拍前三个工作日向管理人提交合法有效的证明，资格经管理人确认后取得优先竞买资格以及优先竞买代码、参拍密码，并以优先竞买代码参与竞买；未经确认的，不得以优先购买权人身份参加竞买。优先购买权人未参加竞拍，视为放弃优先购买权。3、优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。4、顺序不同的优先购买权人申请参与竞买的，管理人应当确认其顺序，赋予不同顺序的优先竞买代码。顺序不同的优先购买权人以相同价格出价的，拍卖财产由顺序在先的优先购买权人竞得。顺序相同的优先购买权人以相同价格出价的，拍卖财产由出价在先的优先购买权人竞得。五、咨询看样自公告之日起至开拍日前一个工作日上午9时至12时，下午15时至17时（节假日休息）接受咨询，有意者请与管理人联系统一安排看样。管理人联系人：余律师13787130316，邹律师15308448339。六、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。七、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。八、税费及其他费用承担1、拍卖保留价和成交价为不含税价。标的物过户登记手续由管理人协助竞买人办理。本次拍卖所涉及的买卖双方一切税、费（包括但不限于所得税、营业税、土地增值税、契税、印花税、过户手续费、权证费、水利基金费、出让金以及房产及土地交易中规定缴纳的各种费用）均由买受人承担。特别提醒竞买人注意：关于税费等请自行向当地的财税局、房管处、国土局等相关部门了解。2、竞买人在竞买前应对拍卖标的作详细了解（实物资产以现场存在的数量和实际状态为准），竞买人在竞买前应向所涉税务局部门确认成交后应缴纳的税费标准，并充分估算拍卖所产生的各种费用。如果拍卖后发生非因管理人的原因不能办理过户手续或权证的情况，管理人不承担责任。3、竞买人在淘宝网阿里拍卖破产强清平台参与竞拍，竞买成功后（包含悔拍），需按照成交价格的0.5%向网拍平台支付软件服务费，该费用由买受人自行承担，非管理人收取该等费用。九、保证金和余款支付1、保证金：拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息，本标的物竞得者原冻结的保证金自动转入管理人指定账户。2、余款：拍卖余款须在拍卖成交后十五日内，缴入管理人指定账户（户名：湖南欧乐家科技发展有限公司管理人，开户行：中信银行股份有限公司长沙分行，账号：8111 6010 1310 0406 368，汇款时请备注买受人姓名)。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、买受人逾期未支付拍卖余款或未办理交接手续，管理人可提请重新拍卖。重新拍卖时，原买受人不得参加竞买。拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价等。十、拍品交付1、买受人应于付清全部拍卖成交款后十五个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到破产管理人处【地址：宁乡市金水东路168号管理人办公室，联系方式：余律师13787130316，邹律师15308448339】签署拍卖成交确认文件。前述拍卖成交确认文件后由管理人协助买受人办理权属交接手续，如有需要，管理人将提请人民法院出具裁定书和协助执行通知书。2、拍卖成交后，由管理人协助买受人到相关主管部门办理产权过户手续。买受人需对拍卖标的能否办理过户手续、办理时间、企业准入等情况，在竞买前自行到相关职能部门咨询确认。法院和管理人不作过户的任何承诺。3、买受人应及时向税务部门缴纳税金，并在此后2个月内办理完产权转让过户手续，如果逾期不办理，责任由买受人自行负担。4、买受人自行办理水、电、气等户名变更手续，相关费用由买受人自理。对拍卖标的能否办理过户手续及办理过户手续的时间请竞买人在竞买前自行到相关职能部门咨询确认，标的物现状及存在瑕疵等原因不能或者延迟办理过户手续及办理二次过户造成的费用增加的后果自负，法院和管理人不作过户的任何承诺，不承担过户涉及的一切费用。涉及违法、违章部分，由买受人自行接受行政主管部门依照有关行政法规的处理。十一、软件服务费负担情况标的物竞买成交的，由买受人承担成交价格0.5%软件服务费（包含系统成交后发生竞拍不买、成交不卖的交易，但因阿里拍卖平台原因导致的除外）。（详情请向淘宝网咨询）十二、特别提醒1、竞买人务必于拍卖开始前亲自对该拍卖标的物的法律及自然现状进行深入而全面地了解，包括但不限于亲自查验拍卖标的物、向相关管理部门了解标的现状等。竞买人一旦完成报名手续，即表明对该标的的现状已作全面了解。2、标的物交付过程中产生的所有费用、包括但不限于部分建筑物尚未办理房产证、无报建资料、已办证土地及建筑物被查封抵押等一切相关风险均由竞买人全部自负自理。3、拍卖成交后，涉及拍卖土地、地上建筑物的权属变更手续、（补）办证手续等由买受人自行办理，且所产生的费用由买受人自行承担。因标的物为破产性质，拍卖成交后，管理人无法提供发票，如去相关部门开具，由竞买人承担相关全部税费。4、本次拍卖公告中关于标的物所作的情况说明，仅为竞买人提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人不承担任何责任。5、竞买人竞拍前应向相关部门对标的物的权属、能否过户、税费缴付的标准及起止时间，以及其他须注意的事项进行咨询。因政策原因标的现状及存在瑕疵等原因不能或者延迟办理过户手续及办理二次过户造成的费用增加的风险及后果均由买受人承担，管理人不作过户的任何承诺。6、与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。7、在拍卖竞价前请务必再仔细阅读本管理人发布的拍卖须知。8、管理人咨询电话：余律师13787130316，邹律师15308448339；9、如本次拍卖的标的物在其他平台先行成交的，则本次拍卖自动终止或撤除。淘宝技术咨询：400-822-2870本公告未尽事宜，请向本管理人咨询。湖南欧乐家科技发展有限公司管理人二〇二五年【三】月【二十七】日"
    },
    "894404426874": {
        "title": "（破）长沙市芙蓉区五一大道838号新成大厦第6层608室（现场实际对应609室）房产33.33%所有权",
        "initialPrice": 137854.0,
        "consultPrice": 137854.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/894404426874.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13268623",
        "content": "湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第6层608室（现场实际对应609室）房产33.33%所有权的公告湖南大成国际大酒店有限公司管理人（下称“管理人”）将于2025年4月11日10时至2025年4月12日10时止（延时除外）在淘宝网阿里资产破产强清平台（处置单位：湖南大成国际大酒店有限公司管理人；监督单位：湖南省长沙市中级人民法院；网址：https://susong.taobao.com/）进行公开拍卖活动，现将相关拍卖内容公告如下：一、重要提示1、郑重声明：本拍卖标的系管理人依法独立履行《中华人民共和国企业破产法》第25条第6项的职责，在淘宝拍卖平台处分的债务人财产，并承担相应责任。2、竞买人在竞拍前请务必遵照《竞买公告》《竞买须知》及《拍卖标的物介绍》要求，进行实地看样、调查标的物信息、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、本次拍卖保留价和成交价均为不含税价。在阿里拍卖平台产生的拍卖费用由买受人自行承担。本次拍卖所涉及的买卖双方一切税、费（包括但不限于所得税、营业税、土地增值税、增值税及其附加、契税、印花税、过户手续费、权证费、出让金、水、电、燃气费、车位管理费、物业管理费）以及房产和土地交易中规定缴纳的各种费用均由买受人承担，有意者请在拍卖前至当地不动产登记部门、税务部门详细咨询不动产过户手续及税费收取情况。4、该拍卖标的为破产财产，交付以看样现状为准。拍卖成交款原则上不开具发票，若买受人需要开具发票的，则由买受人自行向税务部门申请开具，因此产生的税费均由买受人承担，管理人不负有开具发票的义务。5、拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人和辅拍公司不承担任何责任。此次拍卖以标的现状面积为准，拍卖成交后该地产如经实际测定面积与现状面积有出入，则拍卖成交价均不作调整。如在后续办理权属过户中存有超出范围、违建、无证等情形的房屋需要拆除或须将房屋恢复原状的，则拍卖成交价均不作调整，所涉及的所有手续及费用均由买受人承担。6、拍卖标的可能还存在尚未被发现及未说明的瑕疵，竞买人应当亲自了解和查验，并自行承担拍卖标的存在尚未被发现及未说明瑕疵的风险。买受人应在亲自了解和查验的基础上，独立判断该权属变更权利人为买受人的手续如何办理，并自行承担无法变更权利人的风险。买受人不得以该标的无法变更权利人或存在其他障碍为由，拒绝履行或不完全履行本次拍卖的任何义务。特别提示：1、本标的物为湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第6层608室（现场实际对应609室）房产33.33%所有权，按现状交付。2、标的物按现状进行拍卖，物业管理费欠费情况不详，请竞买人自行向物业服务机构咨询确认。水、电、燃气等费用欠费情况不详，请竞买人自行向相关部门咨询确认。3、本次拍卖标的物价值较大，其外观、结构、固定装修、内在质量及使用状况等以移交时的现状为准。交付时实物与评估报告不一致的风险及评估基准日至交付之时所产生的风险如隐藏瑕疵、缺陷、损毁等均由买受人承担。竞买人竞拍前应向自然资源和规划局、住房和城乡建设局、市场监督管理局、税务等相关部门，对标的物的权属、质量、能否过户、过户要求和流程、税费缴付的标准及起止时间，以及其他需注意的事项进行咨询。因政策原因或其他原因导致不能过户或完善相关手续的风险由买受人承担，管理人和辅拍公司对办理过户手续不做担保。4、标的物状况以标的物现状为准，管理人不承担本标的物瑕疵保证。拍卖标的物其他隐性的信息或损失管理人无法查知，具体以实物及实际情况为准。除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。管理人对拍卖标的物所作的说明，以及提供的图片、视频或其他说明材料等资料，仅供竞买人参考，不构成对拍卖标的物的任何担保。请竞买人在竞拍前务必仔细审查拍卖标的物，调查是否存在瑕疵，认真研究查看拍卖标的物的实际情况，并亲临现场实地看样。未现场实地看样的竞买人将视为对拍卖标的物实物现状的确认，请竞买人慎重决定竞买行为。竞买人一旦做出竞买决定，则表明其已完全了解、并接受拍卖标的物的现状和一切已知及未知瑕疵。5、竞买人决定参与竞买的，视为对标的物完全了解，并接受标的物一切已知和未知瑕疵。二、拍卖标的物1、拍卖标的物（以下简称“标的物”）：湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第6层608室（现场实际对应609室）房产33.33%所有权起拍价：137,854.00元；评估价：137,854.00元；保证金：25,000.00元；增价幅度：1,000.00元及其整数倍。详细介绍如下：（一）权证编号：未办证（新成大厦办理了国有土地使用证及栋证、长沙市商品房首次登记凭证列表）（二）房屋坐落：位于长沙市芙蓉区五一大道838号新成大厦第6层608室（现场实际对应609室）房产（三）建筑面积：48.82平方米（其中湖南大成国际大酒店有限公司名下33.33%所有权）（四）土地使用权类型：出让（五）规划用途：商业（六）实勘用途：公寓（七）建成时间：2008年（八）现状：已出租（九）权利限制：该标的物无查封，无抵押周边状况：周边大型商场和地铁站较多，有五一广场、芙蓉广场、黄兴广场地站；周边公交站较多，有南阳街口、蔡锷路五一路口公交站，有T6、T18、T358路经过，交通便捷度较好，另外周边有学校、医院、银行、菜市、超市等商服及生活 设施，公共设施配套完各度较齐全。特别说明：1、拍卖标的未办理不动产权证，仅办理了国有土地使用证、新成大厦栋证、长沙市商品房首次登记凭证列表。2、拍卖标的建筑面积、评估价值、实际用途等均以评估机构出具的《资产评估报告》为依据，建筑面积评估机构是引用的《房产实测绘成果报告书》。故以上拍卖标的信息仅供参考，该标的物拍卖成交以实物现状和不动产登记机构登记的最终信息为准，若与本次破产处置公告中载明的信息有出入，拍卖成交价不作调整。3、新成大厦整栋房产已办理栋证，可以办理分户房产证。4、评估专业人员未对房屋建筑物的隐蔽工程及内部结构(非肉眼所能观察的部分) 做技术检测，而是在假定产权持有单位提供的有关工程资料是真实有效的前提下和在未借助任何检测仪器的条件下，通过实地勘察作出的判断。5、新成大厦总层数为29层，拍卖标的所在层数为第6层608室（现场实际对应609室），结构为钢筋混凝土，面积为48.82平方米（其中湖南大成国际大酒店有限公司名下33.33%所有权），层高3.2米，已出租给长沙慕里屋酒店管理有限公司,租赁期限为12年,从2021年7月21日起至 2033年7月20日止，未签订租赁合同，承租方按照约定金额向湖南大成国际大酒店有限公司缴纳租金（全房年租金27996.40元，其中湖南大成国际大酒店有限公司年租金9331.20元），若租金金额与实际金额有出入的，以实际收取金额为准。6、除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。房屋如有抵押和查封，后续解押、交付、移交等手续管理人会予以协助办理，房屋建筑物不包含可移动设施和家具等用品,除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。详细的现状可参阅评估报告，亦请竞买人竞拍前务必现场查看确认。7、对上述标的物权属有异议者，请于开拍前5日向管理人提出书面异议。管理人联系人：周霞律师；联系方式：19976951572；通讯地址：长沙市岳麓区潇湘北路福晟金融中心32楼  湖南弘一律师事务所。三、咨询及看样时间咨询、展示看样的时间与方式：本管理人已委托辅拍公司协助办理咨询、预展事务，自发布公告之日起至拍卖结束之日止（节假日除外）接受咨询，有意看样者请与胡先生联系（咨询电话18670653233）。本标的统一安排现场看样，统一看样日为2025年4月9日，意向竞买人请亲自实地看样，详细情况可向相关部门了解或自行进行调查，未看样的竞买人视为对本标的实物现状的确认，责任自负，请谨慎参拍。为维护实地看样现场的正常秩序，现场看样时应听从工作人员的指挥，现场看样人员不服从指挥，扰乱现场秩序的，会被请出看样场地。对上述标的权属有异议者，请于本公告发布之日起至开拍前三日内与管理人联系。四、拍卖标的物瑕疵说明及其他注意事项1、竞买人参与竞买，视为同意按标的物现状接受标的物，竞买人不得以标的物瑕疵为由，不支付成交价款或悔拍。2、上述拍卖标的物进行整体拍卖，成交且竞买人办妥相关手续后由管理人与买受人办理标的物交接手续。3、成交后，买受人除支付成交价款外，还需另支付：0.5%的软件服务费。收费标准：系统成交价总额的0.5%，单个标的软件服务费金额上限为50万元（人民币：伍拾万圆整）。缴费方式：线上支付。五、竞买人条件1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买（竞买人需在淘宝网上实名注册并缴交保证金—详情可查阅《竞买须知》）。法律、法规、司法解释、国家政策对竞买人资格或者条件有特殊要求的，竞买人应当具备规定的资格或条件。具体的资格或条件竞买人应当自行了解。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2、竞买人（含自然人、法人、其他组织）可委托他人（具备完全民事行为能力的自然人）参与拍卖。竞买人委托他人参与拍卖，须办理委托手续并经管理人确认，竞买成功后，竞买人（委托人）与受托人一同到管理人处办理交接手续。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。3、负责承办本案件的人民法院、管理人、网络服务提供者、承担拍卖辅助工作的社会机构或者组织的工作人员及其近亲属不得参与竞买，并不得委托他人代为竞买与其行为相关的拍卖标的物。因不符合条件参加竞买的，由竞买人/买受人自行承担相应的法律责任。六、优先购买权人1、本标的物优先购买权人相关说明：本标的物有1名共有人，持有标的物66.67%所有权。2、优先购买权人参加竞买的，应于竞价活动开始的三个工作日前向管理人及辅拍公司提交合法有效的证明（登记的证件信息必须与平台实名认证相一致），资格经管理人及辅拍公司确认后才能以优先购买权人的身份参与竞买，逾期提交的，视为放弃对本标的物享有优先购买权。本标的优先购买权人未参加竞价，亦视为放弃优先购买权。3、优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。4、顺序不同的优先购买权人申请参与竞买的，管理人应当确认其顺序，赋予不同顺序的优先竞买代码。顺序不同的优先购买权人以相同价格出价的，拍卖财产由顺序在先的优先购买权人竞得。顺序相同的优先购买权人以相同价格出价的，拍卖财产由出价在先的优先购买权人竞得。七、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。八、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。九、保证金和余款支付1、拍卖竞价前将通过破产强清平台系统在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2、拍卖成交后，买受人交纳的保证金可以充抵成交价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入管理人指定账户，拍卖余款请在拍卖成交后3日内支付至管理人账户（收款人名称：湖南大成国际大酒店有限公司管理人，开户行：中信银行股份有限公司长沙分行，账号：8111 6010 12300606771）。汇款时备注买受人姓名。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、拍卖成交后买受人悔拍或者逾期支付的，管理人可以重新拍卖，重新拍卖时，原买受人不得参加竞买。原买受人交纳的保证金，将依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价等。重新拍卖的价款若低于原拍卖价款，所造成的差价、费用损失等，由原买受人承担。若其所缴纳的保证金足以弥补该差价、费用损失等的，则从该保证金中扣除，扣除后保证金有剩余的，应当退还原买受人。若其所缴纳的保证金不足以弥补该差价、费用损失等的，则由原买受人承担不足部分，管理人将向原买受人追索。十、税费及其他费用承担1、拍卖所涉及的各项税费、办证、过户的税费等均由竞买人承担。因竞买人的原因产生的税款滞纳金，全部由竞买人承担。2、标的物如需办理转让登记手续,则由竞买人自行办理,所涉及的一切费用均由买受人承担。特别提示：本标的物成交后，买受人需要按成交价的0.5%支付阿里淘宝平台软件服务费。十一、拍品交付1、买受人应于付清全部拍卖成交款后五个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到管理人处（地址：长沙市岳麓区潇湘北路福晟金融中心32楼 湖南弘一律师事务所 联系人：周律师，联系方式：19976951572）签署拍卖成交确认文件。2、未按照前述期限内办理交割手续的，由此产生的全部责任、损失和风险（包括但不限于支付场地费、保管费、物业管理费、标的物损毁或灭失等）由买受人自行负责。若超出前述期限内未办理交割手续视为悔拍，此期间买受人悔拍，除扣除竞价保证金外另从竞价尾款中扣取相应的物管费用。3、拍卖成交后涉及拍卖房产的过户转让登记手续等相关手续由买受人自行办理，管理人和辅拍公司予以必要的协助。如无特殊情况，人民法院不予出具裁定书和协助执行通知书。4、因政策原因或其他原因导致不能过户或完善相关手续的风险由买受人承担，管理人和辅拍公司对办理过户手续不做担保。十二、特别提醒1、管理人对此次竞价标的物所作的说明和提供的图片、文字资料等，仅供竞买人参考，不构成对标的物的任何担保，不作为对竞买人参与此次竞价的建议，仅提供竞买人参考。（特别提醒：有意者请亲自实地看样，未看样的竞买人视为对本标的物现状的确认，竞买人一旦作出竞买决定，即表明已完全了解，并接受标的物的现状和一切已知及未知的瑕疵，责任自负。）2、竞买人竞价前应向工商、税务等政府部门，对标的物的权属、能否过户、过户要求和流程、税费缴付的标准及起止时间，以及其他须注意的事项进行咨询，因政策原因或其他原因导致不能过户的风险由竞买人承担。3、与本标的物有利害关系的人（包括不限于债权人、抵押权人和债务人等）可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。4、参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。5、除公开拍卖以外，管理人从未委托任何第三方机构销售标的资产。任何宣称将以某种价格购得标的资产的承诺，管理人一概不予承认。6、在拍卖竞价前请务必再仔细阅读管理人发布的拍卖须知。咨询看样：胡先生18670653233淘宝技术咨询：400-822-2870。本公告未尽事宜，请向交易服务商及管理人咨询。湖南大成国际大酒店有限公司管理人2025年3月11日"
    },
    "902509900639": {
        "title": "（破）位于长沙市雨花区车站南路171号芒果雅苑负芒果雅苑的584个车位",
        "initialPrice": 18447976.0,
        "consultPrice": 40034670.0,
        "start": "2025-04-09 10:00:00",
        "end": "2025-04-10 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/902509900639.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13421050",
        "content": "竞买公告湖南北山房地产开发有限公司管理人将于2025年4月9日10时至2025年4月10日10时止（延时除外）在阿里拍卖破产强清平台（处置单位：湖南北山房地产开发有限公司管理人，监督单位：长沙市中级人民法院，网址： https://susong.taobao.com/）进行公开拍卖活动，现公告如下：一、重要提示1.郑重声明：本标的物系管理人依法独立履行《中华人民共和国企业破产法》第25条6项的职责在破产强清平台处分债务人财产，并承担相应责任。2.竞拍前请务必遵照《拍卖公告》《拍卖须知》及《标的物介绍》要求，进行实地看样、调查标的物信息（如过户要求等）、了解竞买资质、委托代理及尾款支付方式等内容。3.本次拍卖按其现状进行拍卖，法院与管理人不承担标的物的瑕疵保证责任。有意者请亲自实地看样，未看样的竞买人视为对标的物及相关实物现状的确认，责任自负。4.软件服务费系淘宝在拍卖成交价之外额外向买受人收取的款项，非管理人收取也与管理人无关，买受人需根据拍卖成交价向管理人全额支付拍卖款。二、拍卖标的物拍卖标的物：位于长沙市雨花区车站南路171号芒果雅苑负芒果雅苑的584个车位。评估价：4003.4670万元，起拍价：18447976万元，保证金：200万元，增价幅度：2000元。特别说明：1.拍卖标的物为车位使用权，该车位无法办理产权证。2.本次拍卖为整体拍卖，该标的可拆分拍卖，如有需要请向管理人、辅拍机构联系，具体车位明细可查看附件。3.因本次交易形成的税费，依照相关法律、行政法规的规定，由相应主体承担。4.本次拍卖对拍卖标的物所作说明和提供的图片仅供竞买人参考，车位大小和位置情况以现场实物为准。若其使用面积与拍卖公告中描述有差异的，拍卖人不承担相关责任，面积差异不影响本次拍卖成交价格及软件服务费。对上述标的物权属有异议者，请于开拍前3日内与管理人联系（联系人：姚律师，联系方式：13676749274）。三、咨询看样自公告日起接受咨询，有意者请与联系人联系具体事宜。（联系人：谭先生，联系方式：18975114327）。四、竞买人条件1.凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，若不具有完全民事行为能力其委托人或代理人必须具备完全民事行为能力；法律、行政法规、司法解释对买受人资格或者条件有特殊规定的（比如商品房限购等），竞买人应当具备规定的资格或者条件。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2.竞买人可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前与管理人沟通办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到管理人处办理交付或权属转移手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。五、优先购买权人1.本标的物优先购买权人相关说明：无。2.如认为对本标的物有优先购买权的，应于开拍前3日内向管理人提交合法有效的证明，资格经管理人确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。3.优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。4.顺序不同的优先购买权人申请参与竞买的，管理人应当确认其顺序，赋予不同顺序的优先竞买代码。顺序不同的优先购买权人以相同价格出价的，拍卖财产由顺序在先的优先购买权人竞得。顺序相同的优先购买权人以相同价格出价的，拍卖财产由出价在先的优先购买权人竞得。六、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。七、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。八、保证金和余款支付1.拍卖竞价前将通过阿里拍卖破产强清平台在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2.拍卖成交后，买受人交纳的保证金可以充抵价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入本管理人指定账户。拍卖余款请在拍卖成交后15日内完成竞拍尾款支付。请通过银行转账支付至以下指定账户（需注明买受人和资产名称，例如：张三芒果雅苑车位款）：户名：湖南北山房地产开发有限公司管理人账号：8111601013100314776开户行：中信银行股份有限公司长沙分行3.拍卖标的物因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14.拍卖成交后买受人悔拍的，交纳的保证金不予退还，平台服务费用自行缴纳，逾期未缴纳导致诉讼的，拍卖人不负责。重新拍卖后，保证金数额不足以弥补拍卖费用损失以及重新拍卖价款低于原拍卖价款的差价的，管理人可向悔拍人追索。九、标的物交付1.买受人应于付清全部拍卖成交款后五个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到管理人办公室（地址：长沙市雨花区车站南路171号芒果天地营销中心）签署拍卖成交确认文件。2.拍卖成交后，由管理人向物业公司出具车位交付清单。十、特别提醒1.标的物以实物现状为准，管理人不承担本标的物瑕疵担保责任。有意者请亲自实地看样，未看样的竞买人视为对本标的物实物现状的确认，责任自负。2.与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。3.参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。4.在拍卖竞价前请务必再仔细阅读本管理人发布的拍卖须知。管理人咨询电话：13676749274法院监督电话：0731-85798376淘宝技术咨询：400-822-2870本公告未尽事宜，请向本管理人咨询。湖南北山房地产开发有限公司管理人 "
    },
    "897228133316": {
        "title": "（破）长沙市芙蓉区五一大道838号新成大厦第11层1108室房产30.00%所有权",
        "initialPrice": 126615.0,
        "consultPrice": 126615.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/897228133316.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13320340",
        "content": "湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第11层1108室房产30.00%所有权的公告湖南大成国际大酒店有限公司管理人（下称“管理人”）将于2025年4月11日10时至2025年4月12日10时止（延时除外）在淘宝网阿里资产破产强清平台（处置单位：湖南大成国际大酒店有限公司管理人；监督单位：湖南省长沙市中级人民法院；网址：https://susong.taobao.com/）进行公开拍卖活动，现将相关拍卖内容公告如下：一、重要提示1、郑重声明：本拍卖标的系管理人依法独立履行《中华人民共和国企业破产法》第25条第6项的职责，在淘宝拍卖平台处分的债务人财产，并承担相应责任。2、竞买人在竞拍前请务必遵照《竞买公告》《竞买须知》及《拍卖标的物介绍》要求，进行实地看样、调查标的物信息、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、本次拍卖保留价和成交价均为不含税价。在阿里拍卖平台产生的拍卖费用由买受人自行承担。本次拍卖所涉及的买卖双方一切税、费（包括但不限于所得税、营业税、土地增值税、增值税及其附加、契税、印花税、过户手续费、权证费、出让金、水、电、燃气费、车位管理费、物业管理费）以及房产和土地交易中规定缴纳的各种费用均由买受人承担，有意者请在拍卖前至当地不动产登记部门、税务部门详细咨询不动产过户手续及税费收取情况。4、该拍卖标的为破产财产，交付以看样现状为准。拍卖成交款原则上不开具发票，若买受人需要开具发票的，则由买受人自行向税务部门申请开具，因此产生的税费均由买受人承担，管理人不负有开具发票的义务。5、拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人和辅拍公司不承担任何责任。此次拍卖以标的现状面积为准，拍卖成交后该地产如经实际测定面积与现状面积有出入，则拍卖成交价均不作调整。如在后续办理权属过户中存有超出范围、违建、无证等情形的房屋需要拆除或须将房屋恢复原状的，则拍卖成交价均不作调整，所涉及的所有手续及费用均由买受人承担。6、拍卖标的可能还存在尚未被发现及未说明的瑕疵，竞买人应当亲自了解和查验，并自行承担拍卖标的存在尚未被发现及未说明瑕疵的风险。买受人应在亲自了解和查验的基础上，独立判断该权属变更权利人为买受人的手续如何办理，并自行承担无法变更权利人的风险。买受人不得以该标的无法变更权利人或存在其他障碍为由，拒绝履行或不完全履行本次拍卖的任何义务。特别提示：1、本标的物为湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第11层1108室房产30.00%所有权，按现状交付。2、标的物按现状进行拍卖，物业管理费欠费情况不详，请竞买人自行向物业服务机构咨询确认。水、电、燃气等费用欠费情况不详，请竞买人自行向相关部门咨询确认。3、本次拍卖标的物价值较大，其外观、结构、固定装修、内在质量及使用状况等以移交时的现状为准。交付时实物与评估报告不一致的风险及评估基准日至交付之时所产生的风险如隐藏瑕疵、缺陷、损毁等均由买受人承担。竞买人竞拍前应向自然资源和规划局、住房和城乡建设局、市场监督管理局、税务等相关部门，对标的物的权属、质量、能否过户、过户要求和流程、税费缴付的标准及起止时间，以及其他需注意的事项进行咨询。因政策原因或其他原因导致不能过户或完善相关手续的风险由买受人承担，管理人和辅拍公司对办理过户手续不做担保。4、标的物状况以标的物现状为准，管理人不承担本标的物瑕疵保证。拍卖标的物其他隐性的信息或损失管理人无法查知，具体以实物及实际情况为准。除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。管理人对拍卖标的物所作的说明，以及提供的图片、视频或其他说明材料等资料，仅供竞买人参考，不构成对拍卖标的物的任何担保。请竞买人在竞拍前务必仔细审查拍卖标的物，调查是否存在瑕疵，认真研究查看拍卖标的物的实际情况，并亲临现场实地看样。未现场实地看样的竞买人将视为对拍卖标的物实物现状的确认，请竞买人慎重决定竞买行为。竞买人一旦做出竞买决定，则表明其已完全了解、并接受拍卖标的物的现状和一切已知及未知瑕疵。5、竞买人决定参与竞买的，视为对标的物完全了解，并接受标的物一切已知和未知瑕疵。二、拍卖标的物1、拍卖标的物（以下简称“标的物”）：湖南大成国际大酒店有限公司名下位于长沙市芙蓉区五一大道838号新成大厦第11层1108室房产30.00%所有权起拍价：126,615.00元；评估价：126,615.00元；保证金：25,000.00元；增价幅度：1,000.00元及其整数倍。详细介绍如下：（一）权证编号：未办证（新成大厦办理了国有土地使用证及栋证、长沙市商品房首次登记凭证列表）（二）房屋坐落：位于长沙市芙蓉区五一大道838号新成大厦第11层1108室房产（三）建筑面积：48.82平方米（其中湖南大成国际大酒店有限公司名下30.00%所有权）（四）土地使用权类型：出让（五）规划用途：商业（六）实勘用途：公寓（七）建成时间：2008年（八）现状：已出租（九）权利限制：该标的物无查封，无抵押周边状况：周边大型商场和地铁站较多，有五一广场、芙蓉广场、黄兴广场地站；周边公交站较多，有南阳街口、蔡锷路五一路口公交站，有T6、T18、T358路经过，交通便捷度较好，另外周边有学校、医院、银行、菜市、超市等商服及生活 设施，公共设施配套完各度较齐全。特别说明：1、拍卖标的未办理不动产权证，仅办理了国有土地使用证、新成大厦栋证、长沙市商品房首次登记凭证列表。2、拍卖标的建筑面积、评估价值、实际用途等均以评估机构出具的《资产评估报告》为依据，建筑面积评估机构是引用的《房产实测绘成果报告书》。故以上拍卖标的信息仅供参考，该标的物拍卖成交以实物现状和不动产登记机构登记的最终信息为准，若与本次破产处置公告中载明的信息有出入，拍卖成交价不作调整。3、新成大厦整栋房产已办理栋证，可以办理分户房产证。4、评估专业人员未对房屋建筑物的隐蔽工程及内部结构(非肉眼所能观察的部分) 做技术检测，而是在假定产权持有单位提供的有关工程资料是真实有效的前提下和在未借助任何检测仪器的条件下，通过实地勘察作出的判断。5、新成大厦总层数为29层，拍卖标的所在层数为第11层1108室，结构为钢筋混凝土，面积为48.82平方米（其中湖南大成国际大酒店有限公司名下30.00%所有权），层高3.2米，已出租给长沙慕里屋酒店管理有限公司,租赁期限为12年,从2021年7月21日起至 2033年7月20日止，未签订租赁合同，承租方按照约定金额向湖南大成国际大酒店有限公司缴纳租金，若租金金额与实际金额有出入的，以实际收取金额为准。6、除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。房屋如有抵押和查封，后续解押、交付、移交等手续管理人会予以协助办理，房屋建筑物不包含可移动设施和家具等用品,除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。详细的现状可参阅评估报告，亦请竞买人竞拍前务必现场查看确认。7、对上述标的物权属有异议者，请于开拍前5日向管理人提出书面异议。管理人联系人：周霞律师；联系方式：19976951572；通讯地址：长沙市岳麓区潇湘北路福晟金融中心32楼  湖南弘一律师事务所。三、咨询及看样时间咨询、展示看样的时间与方式：本管理人已委托辅拍公司协助办理咨询、预展事务，自发布公告之日起至拍卖结束之日止（节假日除外）接受咨询，有意看样者请与胡先生联系（咨询电话18670653233）。本标的统一安排现场看样，统一看样日为2025年4月9日，意向竞买人请亲自实地看样，详细情况可向相关部门了解或自行进行调查，未看样的竞买人视为对本标的实物现状的确认，责任自负，请谨慎参拍。为维护实地看样现场的正常秩序，现场看样时应听从工作人员的指挥，现场看样人员不服从指挥，扰乱现场秩序的，会被请出看样场地。对上述标的权属有异议者，请于本公告发布之日起至开拍前三日内与管理人联系。四、拍卖标的物瑕疵说明及其他注意事项1、竞买人参与竞买，视为同意按标的物现状接受标的物，竞买人不得以标的物瑕疵为由，不支付成交价款或悔拍。2、上述拍卖标的物进行整体拍卖，成交且竞买人办妥相关手续后由管理人与买受人办理标的物交接手续。3、成交后，买受人除支付成交价款外，还需另支付：0.5%的软件服务费。收费标准：系统成交价总额的0.5%，单个标的软件服务费金额上限为50万元（人民币：伍拾万圆整）。缴费方式：线上支付。五、竞买人条件1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买（竞买人需在淘宝网上实名注册并缴交保证金—详情可查阅《竞买须知》）。法律、法规、司法解释、国家政策对竞买人资格或者条件有特殊要求的，竞买人应当具备规定的资格或条件。具体的资格或条件竞买人应当自行了解。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2、竞买人（含自然人、法人、其他组织）可委托他人（具备完全民事行为能力的自然人）参与拍卖。竞买人委托他人参与拍卖，须办理委托手续并经管理人确认，竞买成功后，竞买人（委托人）与受托人一同到管理人处办理交接手续。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。3、负责承办本案件的人民法院、管理人、网络服务提供者、承担拍卖辅助工作的社会机构或者组织的工作人员及其近亲属不得参与竞买，并不得委托他人代为竞买与其行为相关的拍卖标的物。因不符合条件参加竞买的，由竞买人/买受人自行承担相应的法律责任。六、优先购买权人1、本标的物优先购买权人相关说明：本标的物有3名共有人，持有标的物70.00%所有权。。2、优先购买权人参加竞买的，应于竞价活动开始的三个工作日前向管理人及辅拍公司提交合法有效的证明（登记的证件信息必须与平台实名认证相一致），资格经管理人及辅拍公司确认后才能以优先购买权人的身份参与竞买，逾期提交的，视为放弃对本标的物享有优先购买权。本标的优先购买权人未参加竞价，亦视为放弃优先购买权。3、优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。4、顺序不同的优先购买权人申请参与竞买的，管理人应当确认其顺序，赋予不同顺序的优先竞买代码。顺序不同的优先购买权人以相同价格出价的，拍卖财产由顺序在先的优先购买权人竞得。顺序相同的优先购买权人以相同价格出价的，拍卖财产由出价在先的优先购买权人竞得。七、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。八、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。九、保证金和余款支付1、拍卖竞价前将通过破产强清平台系统在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2、拍卖成交后，买受人交纳的保证金可以充抵成交价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入管理人指定账户，拍卖余款请在拍卖成交后3日内支付至管理人账户（收款人名称：湖南大成国际大酒店有限公司管理人，开户行：中信银行股份有限公司长沙分行，账号：8111 6010 12300606771）。汇款时备注买受人姓名。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、拍卖成交后买受人悔拍或者逾期支付的，管理人可以重新拍卖，重新拍卖时，原买受人不得参加竞买。原买受人交纳的保证金，将依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价等。重新拍卖的价款若低于原拍卖价款，所造成的差价、费用损失等，由原买受人承担。若其所缴纳的保证金足以弥补该差价、费用损失等的，则从该保证金中扣除，扣除后保证金有剩余的，应当退还原买受人。若其所缴纳的保证金不足以弥补该差价、费用损失等的，则由原买受人承担不足部分，管理人将向原买受人追索。十、税费及其他费用承担1、拍卖所涉及的各项税费、办证、过户的税费等均由竞买人承担。因竞买人的原因产生的税款滞纳金，全部由竞买人承担。2、标的物如需办理转让登记手续,则由竞买人自行办理,所涉及的一切费用均由买受人承担。特别提示：本标的物成交后，买受人需要按成交价的0.5%支付阿里淘宝平台软件服务费。十一、拍品交付1、买受人应于付清全部拍卖成交款后五个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到管理人处（地址：长沙市岳麓区潇湘北路福晟金融中心32楼 湖南弘一律师事务所 联系人：周律师，联系方式：19976951572）签署拍卖成交确认文件。2、未按照前述期限内办理交割手续的，由此产生的全部责任、损失和风险（包括但不限于支付场地费、保管费、物业管理费、标的物损毁或灭失等）由买受人自行负责。若超出前述期限内未办理交割手续视为悔拍，此期间买受人悔拍，除扣除竞价保证金外另从竞价尾款中扣取相应的物管费用。3、拍卖成交后涉及拍卖房产的过户转让登记手续等相关手续由买受人自行办理，管理人和辅拍公司予以必要的协助。如无特殊情况，人民法院不予出具裁定书和协助执行通知书。4、因政策原因或其他原因导致不能过户或完善相关手续的风险由买受人承担，管理人和辅拍公司对办理过户手续不做担保。十二、特别提醒1、管理人对此次竞价标的物所作的说明和提供的图片、文字资料等，仅供竞买人参考，不构成对标的物的任何担保，不作为对竞买人参与此次竞价的建议，仅提供竞买人参考。（特别提醒：有意者请亲自实地看样，未看样的竞买人视为对本标的物现状的确认，竞买人一旦作出竞买决定，即表明已完全了解，并接受标的物的现状和一切已知及未知的瑕疵，责任自负。）2、竞买人竞价前应向工商、税务等政府部门，对标的物的权属、能否过户、过户要求和流程、税费缴付的标准及起止时间，以及其他须注意的事项进行咨询，因政策原因或其他原因导致不能过户的风险由竞买人承担。3、与本标的物有利害关系的人（包括不限于债权人、抵押权人和债务人等）可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。4、参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。5、除公开拍卖以外，管理人从未委托任何第三方机构销售标的资产。任何宣称将以某种价格购得标的资产的承诺，管理人一概不予承认。6、在拍卖竞价前请务必再仔细阅读管理人发布的拍卖须知。咨询看样：胡先生18670653233淘宝技术咨询：400-822-2870。本公告未尽事宜，请向交易服务商及管理人咨询。湖南大成国际大酒店有限公司管理人2025年3月11日 "
    },
    "904619610221": {
        "title": "（破）乐清市桥都消防科技有限公司持有的长沙桥都消防科技有限公司51%的股权",
        "initialPrice": 1.0,
        "consultPrice": 0.0,
        "start": "2025-04-16 10:00:00",
        "end": "2025-04-17 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/904619610221.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13502441",
        "content": "一、重要提示1、郑重声明：本标的系管理人依法独立履行《中华人民共和国企业破产法》第25条6项的职责在破产强清平台处分债务人财产，并承担相应责任。2、竞拍前请务必遵照《拍卖公告》、《拍卖须知》及《拍卖标的物调查情况表》要求，进行实地看样、调查标的物信息（如过户要求等）、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、买受人办理过户手续过程中涉及的材料以及手续由买受人自行收集、自行办理，管理人将在能力范围内予以一切必要的协助，在此过程中涉及的一切费用（包括但不限于破产人应缴纳的费用以及其他关联费用）由买受人负担。拍卖标的物所涉的过户税费及税率问题，意向竞买人自行向拍卖标的物所在地主管税务部门咨询。4、本次拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人不承担任何责任。5、本次拍卖标的情况较为复杂，标的物以其现状为准，法院与管理人不承担资产的瑕疵保证责任。除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实、承担投资风险。乐清市桥都消防科技有限公司管理人将于2025年4月16日10时至2025年4月17日10时止（延时除外）在淘宝网司法拍卖网络平台上进行公开拍卖活动(户名：乐清市桥都消防科技有限公司管理人，网址：https://susong.taobao.com/)，现公告如下：二、拍卖标的物概况乐清市桥都消防科技有限公司（曾用名：桥都消防科技集团有限公司）持有的长沙桥都消防科技有限公司51%的股权，认缴出资25.5万元人民币。三、瑕疵说明1.本次拍卖标的物价值未经评估机构评估，标的公司股权价值、资产及经营情况、市场风险等多因素相关，具有一定的不确定性。管理人未能接管到标的公司的财务资料、经营资料和审计报告。本次拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求自行调查、了解、核实，一旦参拍，视同对拍卖标的的所有情况全部知悉，管理人不承担任何责任，包括对拍卖标的的瑕疵保证责任。本次拍卖标的以现状为准，除拍卖文件披露外，竞买人应对拍卖标的的实际状况（包括注册资本金是否已全部实缴、股权是否可以适格受让等）、瑕疵（含显性、隐性瑕疵）、现有价值等自行调查核实、承担风险。2.管理人未接管到相关权属证明材料（包括但不限于股权出资协议、出资证明、股权权属资料、被持股公司印鉴和证照等），不完全掌握影响股权过户的权利限制情况，不能向买受人移交拍卖标的物任何物品或资料。3.管理人将秉持诚信原则尽量提供给竞买人所需资料，由于拍卖标的系破产企业对外投资，管理人对于标的公司对外经营情况，所欠债务等情况并不知悉，也无法对标的公司的任何情况做任何保证或说明。相关股权的价值以现状为准，管理人不对标的股权的任何权利负担或瑕疵承担责任。4.竞买人应认真咨询了解拍卖标的对买受人资质的要求、股东资格和有关确权、过户的手续。拍卖成交后，如因买受人自身不具备相应条件或者其他原因造成拍卖标的不能过户至买受人名下而产生的所有后果和损失由买受人承担，拍卖人对此不承担任何责任，请竞买人充分注意此投资风险。5.请竞买人务必认真、仔细阅读《竞买公告》《竞买须知》，标的公司股权价值与标的公司资产及营业情况等诸多因素相关，并存在一定的潜在风险。竞买人应对拍卖标的物的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实、承担投资风险。6.其他未尽事宜均由买受人自行负责。四、拍卖价格起拍价：1元，保证金：100元，增价幅度：100元及其倍数。五、、本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。六、咨询、展示看样的时间与方式1.自公告发布日起至2025年4月15日止（节假日除外）接受咨询，联系电话：15058396578陈律师。2.由于本次拍卖标的为股权，故不安排现场看样。竞买人未经调查即决定参与竞买的，视为对标的物完全了解，并接受标的物的现状和一切已知及未知的瑕疵及风险，管理人不承担标的物的任何瑕疵保证责任。六、拍卖方式：不设保留价。七、与本标的物有利害关系的当事人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。八、对上述标的权属有异议者，不得迟于开拍前三个工作日向管理人提出。九、本标的物优先购买权人相关说明1.根据《中华人民共和国公司法》及公司章程的相关规定，长沙桥都消防科技有限公司其他股东在同等条件下具有优先购买权。本次拍卖的优先权人为：徐顺义。2.根据《最高人民法院关于人民法院网络司法拍卖若干问题的规定》第十六条规定：“网络司法拍卖的事项应当在拍卖公告发布三日前以书面或者其他能够确认收悉的合理方式，通知当事人、已知优先购买权人。权利人书面明确放弃权利的，可以不通知。无法通知的，应当在网络司法拍卖平台公示，公示满五日视为已经通知。优先购买权人经通知未参与竞买的，视为放弃优先购买权。”管理人在此将相关情况公示如下：优先购买权人参加竞买的，须在竞买开始前5个工作日向管理人提出书面申请。优先购买权资格申请经管理人确认并添加至阿里拍卖破产强清频道后台系统才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。逾期未提交的视为放弃行使优先购买权。优先购买权人参与竞买的，与其他竞买人以相同的价格出价，没有更高出价的，标的物由优先购买权人竞得。十、费用负担情况：1. 拍卖成交后拍卖标的物转让登记手续由买受人自行办理，管理人将给予必要的协助。办理股权转让登记过户所涉及的一切税、费及明确的或潜在的一切关联费用（具体以相关部门最终核定为准）均由买受人承担。买受人在竞买前应自行向有关税务、工商等部门确认成交后应缴纳的税费类别及标准。2.成交后，买受人需另支付0.5%的软件服务费。收费标准：系统成交价总额的0.5%，单个标的软件服务费金额上限为50万（人民币：伍拾万圆整）。缴费方式：线上支付：标的物竞拍成功后，平台系统会生成一笔待支付的软件服务费，买受人通过线上完成相应费用的支付后，保证金将转为货款转至处置主体的支付宝账户（若买受人未足额支付软件服务费的，平台将冻结竞拍保证金直至买受人线上完成软件服务费订单的支付）（具体咨询阿里拍卖破产强清频道）十一、特别说明管理人不承担本标的物瑕疵保证，需要竞买人凭有关文书自行补办，竞买人参与竞买视为对本标的实物现状的确认，责任自负。竞买人一旦作出竞买决定，即表明已完全了解，并接受标的物的现状和一切已知及未知的瑕疵。十二、拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者原冻结的保证金自动转入指定账户，余款（扣除保证金后余款）应在拍卖成交后7日内缴入管理人指定账户。在交付余款后凭付款凭证及相关身份材料到管理人处签署《拍卖成交确认书》，再同管理人联系办理资产交接过户的事宜。十三、拍卖成交后，如买受人未能在规定时间内支付拍卖款或买受人以书面形式明确表示放弃拍卖的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价、冲抵本案债务人的债务以及与拍卖财产相关的债务人的债务。若交纳的保证金不足以支付拍卖产生的费用损失和弥补重新拍卖价款低于原拍卖价款的差价的，差额部分由原买受人承担赔偿责任。管理人可以决定重新拍卖，重新拍卖时，原买受人不得参与竞买。竞买人在拍卖竞价前请务必再仔细阅读管理人发布的竞买须知。咨询电话：15058396578（陈铖）。淘宝技术咨询：400-822-2870。联系地址：浙江省温州市鹿城区车站大道恒隆商务楼14层。乐清市桥都消防科技有限公司管理人二〇二五年四月一日 "
    },
    "903818503282": {
        "title": "（破）湖南猎豹汽车股份有限公司 湘AA9P27小型普通客车（不带车牌）",
        "initialPrice": 151000.0,
        "consultPrice": 0.0,
        "start": "2025-04-17 10:00:00",
        "end": "2025-04-18 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/903818503282.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13487281",
        "content": "湖南猎豹汽车股份有限公司湘AA9P27小型普通客车（不带车牌）竞买公告2021年8月31日长沙市中级人民法院裁定受理湖南猎豹汽车股份有限公司破产重整一案，指定北京德恒律师事务所、北京德恒（长沙）律师事务所担任管理人。2022年4月28日长沙市中级人民法院裁定长丰集团有限责任公司、湖南猎豹汽车股份有限公司、湖南长丰动力有限责任公司、湖南长丰猎豹汽车有限公司、北京长城华冠汽车技术开发有限公司、衡阳风顺车桥有限公司进行实质合并重整，指定北京德恒律师事务所、北京德恒（长沙）律师事务所担任管理人。根据《中华人民共和国企业破产法》规定，管理人将于2025年4月17日10时至2025年4月18日10时止（延时除外）通过阿里拍卖平台公开处置湖南猎豹汽车股份有限责任公司（以下简称“猎豹汽车”）湘AA9P27小型普通客车（不带车牌），现公告如下：一、特别提醒1.竞买人对本次拍卖标的物应当先行看样，管理人按现状交付，竞买人在拍卖前必须仔细查看拍卖标的物、调查是否存在瑕疵、实地看样，未看样的竞买人视为对本标的实物现状的确认，请竞买人慎重决定拍卖行为，竞买人一旦作出拍卖决定，即表明已完全了解并接受标的物的现状和一切已知及未知的瑕疵，视为对本标的物实物现状的认可。2、车辆可能存在交通违法未处理、逾期未年检的情况，请自行于相关部门询问、调查。该标的拍卖不含原车牌号，竞买人成交后须按交管部门规定办理号牌变更。3、本拍卖车辆须办理过户手续，请竞买人在竞买前自行到相关职能部门咨询过户事宜，买受人在车辆交付前需另行向管理人交纳车辆开票及过户保证金5000元，保证在成交后10个工作日内：①自行到相关单位代开正规合法的“二手车辆销售统一发票”将发票邮寄至管理人处,确保发票金额应与拍卖成交价一致；②办理完成车辆过户手续。否则，买受人交纳的5000元保证金作为违约金不予退还，若给公司带来税务等风险的，管理人保留追究责任的权利；车辆按期、按要求过户完毕后，管理人在5个工作日内退还保证金。4.办理权属变更过程中所涉及的具体费用请竞买人于拍卖前至相关单位自行查询，如有违章记录、年检、过户、单证补换、违章处理、相应罚款、及停车费等所涉及的一切拖欠费用及扣分均由买受人承担。5.拍卖后管理人向买受人提供行驶证、企业营业执照复印件等机动车过户资料，因车辆过户开具“二手车销售统一发票”，本次拍卖不再开具增值税发票，请知悉！ 6.企业作为买受方须以企业名义参与竞拍，因特殊原因以个人名义参拍者，需在开拍前3个工作日按照如下地址将委托参拍手续（模板内容请参考附件“委托参拍说明”）邮寄给管理人，否则因此产生法律责任由竞买方自行承担。【收件人：曹律师 电话：17871902800收件地址：湖南省长沙市长沙县漓湘东路239号中德智传部件公司】7、阿里平台所收费用，由买受人承担。二、拍卖标的物标的物介绍标的物名称雷克萨斯NX300h2494CC小型普通客车，车牌号为湘AA9P27号（拍卖不包含车牌），车辆识别代码：JTJYWRBZ6J2025229,发动机号码：2AR1968032标的物 现状标的物所在地湖南省长沙市长沙县漓湘东路239号中德智传部件公司使用性质及情况非营运（汽车研发用对标车，可能存在过拆卸情况，存在缺失部件情况）证件有行驶证、机动车登记证钥匙有1片钥匙查封情况无标的物 情况注册日期2018.5.15保险终止日期不详车身颜色如图所示标的物位置：湖南省长沙市长沙县漓湘东路239号中德智传部件公司。二、竞拍起拍价、加价幅度、保证金整体起拍价：15.1万元，保证金：3万元，加价幅度：200元（及其整数倍）。特别提示：1、标的物具体情况以实地勘察确认为准，标的物的交接以实物交付为准，管理人不承担本拍卖标的物瑕疵保证。若因改装、缺件等原因导致车辆实际技术指标与登记不符的，买受人需自行整改后办理过户手续，相关费用由买受人自行承担。标的物交付时可能存在无法启动的情况，由买受人自行处理。2、该标的拍卖不含原车牌号，竞买人成交后按交管部门规定办理号牌变更。3、违章记录、年检、过户、单证补换、违章处理、相应罚款、及停车费等所涉及的一切拖欠费用及扣分均由买受人承担。4、竞买人需自行办理提档、上牌、过户等手续。四、咨询、看样的时间与方式自本公告发布之日起至2025年4月16日止（节假日除外）接受意向购买人咨询、看样。联系人：看样请联系刘女士（18174619258），其他事项请联系曹律师（17871902800）。看样时间为工作日上午9:00至12:00，下午14:30至16:30。有意者可提前联系，统一组织看样。五、竞价规则（一）价高者得。从起拍价开始以递增出价方式竞价，拍卖结束时由出价最高的竞价人拍得；一人参与竞拍，出价不低于起拍价，拍卖成交。（二）延时出价。本次竞价活动设置延时出价功能，在竞价活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。（三）无优先购买权人。六、保证金、余款、过户保证金交纳竞价前将通过网拍系统冻结竞买人账户内相应资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息。本标的物竞得者在结算完阿里拍卖技术服务费后，原冻结的保证金自动结算至管理人账户。竞得者应于成交之时起3日内支付余款（余款=成交价-竞买保证金）和车辆过户保证金（5000元）。逾期则视为买受人违约，竞买保证金不予退还。七、费用与移交1、费用。（1）拍卖成交后的装卸、运输等相关费用由竞买人承担，该过程发生的所有安全责任及事故(包括但不限于人员、财产损失等)，由竞买人自行承担赔偿责任及后果。（2）阿里拍卖平台所收取技术服务费均由买受人承担。2、移交。买受人在成交款支付完毕后【3】日内凭付款凭证、营业执照副本及复印件（企业参与拍卖的）、委托手续及受托人身份证等至管理人处（地址：长沙市长沙县漓湘东路239号中德智传部件公司）办理成交手续并签署《拍卖成交确认书》；在签订《拍卖成交确认书》后【3】日内搬运完毕全部拍卖标的物，视为交付完成，管理人不对过户至谁名下负责。若买受人未能按约接收本次拍卖所涉及的标的物，因此产生的包括但不限于占用场地的损失、标的物灭失或价值减损等一切法律后果，由买受人承担。同时，买受人未及时接收标的物，管理人有权视为买受人悔拍，并另行组织拍卖。八、权属争议对拍卖标的物权属有异议者，最迟于开拍五日前与管理人联系。九、本次拍卖《竞买公告》、《竞买须知》、《标的物介绍》等标的物相关文件已在阿里拍卖平台公开展示，请仔细阅读。管理人已就前述相关标的物相关文件的所有条款向竞买人如实告知并做出详细说明，竞买人知悉并同意接受前述文件的全部条款和内容，竞买人和资产处置方双方不存在任何歧异和误认，竞买人承诺不再对前述文件的条款提出任何异议。十、本公告其他未尽事宜，请向管理人了解。凡发现竞价中有违规行为，可如实举报。湖南猎豹汽车股份限公司管理人二〇二五年三月三十一日  "
    },
    "902826126085": {
        "title": "（破）长沙锐发电器销售有限公司名下凯迪拉克牌车辆一台（不含车牌）",
        "initialPrice": 14420.0,
        "consultPrice": 14420.0,
        "start": "2025-04-12 10:00:00",
        "end": "2025-04-13 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/902826126085.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13462958",
        "content": "关于长沙锐发电器销售有限公司名下凯迪拉克牌车辆一台（不含车牌）的拍卖公告长沙锐发电器销售有限公司管理人（下称“管理人”）将于2025年4月12日10时至2025年4月13日10时止（延时除外）在淘宝网阿里拍卖破产强清平台（处置单位：长沙锐发电器销售有限公司管理人；监督单位：湖南省长沙市天心区人民法院；网址：https://susong.taobao.com/）进行公开拍卖活动，现将相关拍卖内容公告如下：一、重要提示1、郑重声明：本标的系管理人依法独立履行《中华人民共和国企业破产法》第25条第6款的职责在淘宝网阿里拍卖破产强清平台处分债务人财产，并承担相应责任。2.竞拍前请务必遵照《拍卖公告》、《拍卖须知》及《标的物介绍》要求，进行实地看样、调查标的物信息（如过户要求等）、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、本次拍卖公告所提供的信息及说明，仅供竞买人参考，不能作为竞买人判断、权衡价值的最终依据。标的物可能还存在尚未被发现的瑕疵，竞买人应当亲自了解并充分注意风险。在拍卖过程中，竞买人一经应价或竞价，即表明已了解竞买标的的全部情况，接受竞买标的的一切现状，并愿意于买受时一并承担相关责任和自行依法妥善处理。如有未尽事宜，管理人不承担任何责任。4、竞买人如欲委托他人参拍的，请提前与管理人确认是否可行并办理相应的委托手续，否则管理人将视被委托人为实际竞买人并办理交割手续。因未办理委托手续导致的二次过户风险及因此产生的相关税费均由竞买人自行承担。5、本次拍卖标的情况较为复杂，标的物以其现状为准，法院、拍卖平台与管理人不承担任何瑕疵保证责任。除拍卖文件披露外，竞买人应对拍卖标的物实际状况自行调查核实，如是否存在重大瑕疵（含显性、隐性瑕疵）等，并承担投资风险，竞买人参与竞拍视为对前述情形可能存在而自愿承担风险的承诺。6、买受人应自行向有关单位对标的物的属性、能否过户、过户要求和流程、税（费）缴付的标准及起止时间，以及其他须注意的事项进行进一步咨询确认，未向有关单位咨询情况的竞买人视为对本标的现状的确认，请慎重决定竞买行为，竞买人一旦作出竞买决定，即表明已完全了解，并接受标的物的现状和一切已知及未知的瑕疵。另外，特别提醒：因政策原因或其他原因导致不能过户、过户后因现状或其它原因导致拍卖财产在占有、使用、收益、处分等方面受影响的风险由买受人承担。管理人不承担拍卖标的瑕疵保证责任，由买受人自行承担。7、因拍卖财产现状及存在瑕疵等原因不能或者延迟办理过户手续及办理二次过户造成的费用及风险自行承担，拍卖人不作过户的任何承诺，不承担过户涉及的一切费用。涉及违法、违章部分，由买受人自行接受行政主管部门依照有关行政法规的处理。买受人须按照相关规定的期限办理相关手续，逾期将承担标的物无法办理过户手续、灭失或价值减损等风险。8、本次拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，管理人不承担任何责任。二、拍卖标的标的物名称：长沙锐发电器销售有限公司名下凯迪拉克牌车辆一台（不含车牌）起拍价：14,420.00元；评估价：14,420.00元保证金：2,000.00元；增价幅度：100.00元。注：对上述标的权属有异议者，请于本公告发布之日起至开拍前三日内与管理人联系。（朱律师13055160554）。特别(瑕疵）说明：1、该车辆的左前门、左前翼子板、左后翼子板、右前翼子板、右前门、车身底部裙边、前后保险杠发生过碰撞，车身多处油漆老化、开裂，零件生锈腐蚀、橡胶件严重老化、车内霉垢严重，车辆顶棚脱落，轮胎漏气、接外接电源显示防盗问题，禁止启动。2、该车辆年检到2023年9月，机动车登记证书丢失，只有行驶证和1把钥匙，无法启动。3、本次拍卖资产按实物现状交付，标的物的现状、质量及使用状态等以移交时的现状、质量及使用状态等为准。若标的物交付时与公告资产载明的现状、质量及使用状态等有出入，拍卖成交价不作调整。4、除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实，并承担全部风险。三、咨询时间与方式咨询、展示看样的时间与方式：管理人自发布公告之日起至拍卖结束之日止接受咨询（有意者可致电管理人朱律师13055160554咨询相关事宜），该车辆停放于长沙市天心区人民法院，有意看样者请自行前往实地看样，详细情况可向相关部门了解或自行进行调查，未看样的竞买人视为对本标的实物现状的确认，责任自负，请谨慎参拍。四、竞买人条件1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，若不具有完全民事行为能力，其委托人或代理人必须具备完全民事行为能力；法律、行政法规、司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。竞买人须在淘宝网及支付宝平台上实名注册。不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2、竞买人可委托代理人（具备完全民事行为能力的自然人）参加本次拍卖，但须在开拍前一个工作日将委托手续交至管理人处方可报名；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到管理人处办理交付或物目标转移手续。如无委托手续或委托手续不全的，竞买活动认定为竞买人的个人行为（竞买人即为支付宝账号实名注册人）。不符合条件参加竞买的，由竞买人自行承担相应的法律责任。五、优先购买权人1、本标的物优先购买权人相关说明：无。如有竞买者行使优先购买权，按以下2、3、4条处理。2、本标的物优先购买权相关说明：优先购买权人参加竞买的，应于竞价活动开始三个工作日前向管理人提交合法有效的证明（登记的证件信息必须与平台实名认证相一致），资格经管理人确认后才能以优先购买权人的身份参与竞买，逾期提交的，视为放弃对本标的物享有优先购买权。本标的优先购买权人未参加竞价，亦视为放弃优先购买权。3、优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。六、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。七、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。八、税费及其他费用承担1、成交价不包含转让时双方的一切税、费、罚款、违约金等相关费用的补缴；过户时所产生的转让双方的一切税、费（包括但不限于所得税、增值税及其附加、印花税、契税、罚款、滞纳金以及拆卸费、搬运费、人工费、运输费、场地费、保管费、应由买受人承担的税费等）均由买受人承担。买受人在竞买前应向所涉相关政府部门进行咨询、了解，确认成交后应缴纳的税费标准等有关事宜。拍卖车辆具体情况以实物为准，如有违章记录、年检、过户、单证补换、违章处理、相应罚款及停车费、拖车费、修理费、手续费、保险费等所涉及的一切费用均由买受人自行承担。过户提档是否有限制（限牌、环保）的相关事宜请竞买人自行咨询落户地、提档地市车管所。请竞买人实地看车，了解具体情况后慎重决定是否购买，管理人和辅拍公司对此不负责任。拍卖成交后，由买受人自行办理相关手续，所产生的费用及拍卖标的所有欠费均由买受人承担。未明确缴费义务人的费用也由买受人承担，具体费用请竞买人到相关部门自行咨询。因竞买人的原因产生的各类税、费及滞纳金，全部由竞买人承担。2、本标的物存在0.5%软件服务费（单个标的软件服务费金额上限为50万元，线上支付）由买受人在拍卖成交价款之外另行承担。上述软件服务费，买受人逾期未全额缴纳的，阿里拍卖平台和拍卖辅助机构可对其进行依法追缴。买受人缴纳软件服务费后如需索取发票的，买受人可在阿里支付系统中查看已完成支付的软件服务费记录并点击申请开票。3、如买受人在竞买成功后，届时交付拍品可能涉及的资料费、手续费等全部费用均由买受人自行负责，同管理人无关。九、保证金和余款支付1、拍卖竞价前将通过淘宝网阿里拍卖破产强清平台系统在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2、拍卖成交后，买受人交纳的保证金可以充抵价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入本管理人指定账户（户名：长沙锐发电器销售有限公司管理人，开户银行：上海浦东发展银行股份有限公司长沙分行，账号:43050180363600001776）。拍卖余款请在拍卖成交之日起7日内完成竞拍尾款支付。买受人可在【我的拍卖】中查看已拍下的订单，及时完成尾款的支付。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、拍卖成交后买受人悔拍的，交纳的保证金不予退还，计入债务人财产。保证金数额不足以弥补拍卖费用损失以及重新拍卖价款低于原拍卖价款的差价的，管理人可向悔拍人追索。十、拍品交付1、买受人应于付清全部拍卖成交款后三个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到破产管理人（地址：长沙市开福区芙蓉中路一段109号华创国际广场A座24层2401室）签署拍卖成交确认文件。2、拍卖成交后，如无特殊情况，人民法院不予出具裁定书和协助执行通知书。3、买受人逾期不签署成交确认书的，买受人已支付的所有款项不予退回，管理人可以收回拍卖标的物并重新拍卖，由此造成的损失由买受人自行承担。买受人未在前述期限内办理或拒绝办理拍卖标的物转让手续的，视为管理人已交付完成，相关责任及风险由买受人自行承担。4、拍卖标的物交付手续办理完成后，买受人就拍卖标的物进行的其他事项均由买受人自行办理，并承担由此产生的相关费用，与管理人无关。十一、特别提醒（一）标的物以现状为准，本管理人不承担本标的瑕疵担保责任。（二）与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。（三）参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，淘宝网阿里拍卖破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。（四）在拍卖竞价前请务必再仔细阅读本管理人发布的拍卖须知。管理人咨询电话： 朱律师13055160554淘宝技术咨询：400-822-2870本公告未尽事宜，请向本管理人咨询。长沙锐发电器销售有限公司管理人2025年3月27日 "
    },
    "903011920292": {
        "title": "（破）长沙恒美包装有限公司名下三台YFZZ-500型全自动三边封、自立、拉链制袋机",
        "initialPrice": 15000.0,
        "consultPrice": 0.0,
        "start": "2025-04-10 10:00:00",
        "end": "2025-04-11 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/903011920292.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13438434",
        "content": "竞买公告长沙恒美包装有限公司管理人将于2025年4月10日10时至2025年4月11日10时止（延时除外）在淘宝网阿里拍卖破产强清平台（网址：https://susong.taobao.com/，处置单位：长沙恒美包装有限公司管理人，监督单位：浏阳市人民法院)进行公开拍卖活动，现公告如下：一、重要提示：1、郑重声明：本标的系管理人依法独立履行《中华人民共和国企业破产法》第二十五条第一款第（六）项的职责在破产强清平台处分债务人财产，并承担相应责任。2、竞拍前请务必遵照《竞买公告》《竞买须知》《标的物介绍》等要求，进行实地看样、调查标的物信息（如过户要求等）、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、请竞买人在竞买前自行到相关部门详细咨询过户等相关政策，过户风险自行承担，法院和管理人不作过户的任何承诺。未咨询的竞买人视为对本标的现状的认可，责任自负。4、拍卖资料和拍卖清单的描述仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实未尽事宜，法院、管理人、拍辅机构不承担任何责任。5、本次拍卖标的为破产企业资产，情况较为复杂，标的物最终交付条件以现状交付为准，法院、管理人、拍辅机构不承担《标的物介绍》中资产的瑕疵保证责任。法院、管理人、上拍机构对标的物所作的说明和提供的图片、文字资料等，仅为竞买人参与竞买提供参考，不构成对标的物的任何担保，不作为对竞买人参与此次拍卖的建议，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实、承担投资风险，有意者请务必亲自实地看样，未看样的竞买人视为对标的物及相关实物现状的确认，责任自负。二、拍卖标的：拍卖标的物：长沙恒美包装有限公司名下三台YFZZ-500型全自动三边封、自立、拉链制袋机。拍卖标的其他情况详见“标的物介绍”。对上述标的权属有异议者，请于拍卖活动开始前五日向管理人书面提出异议。（联系人：夏律师 15073117351）三、咨询与看样：自公告之日起至开拍前一日止（联系时间：工作日上午8：30-12：00；下午14：30-17：30，节假日休息）接受咨询，有意者请与管理人、拍辅机构（夏律师 15073117351，陈先生18508472668）联系具体事宜。看样期间一切答复内容不代表管理人立场，仅供看样人参考，标的物的详情以实物现状为准。四、竞买人条件：1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，若不具有完全民事行为能力其委托人或代理人必须具备完全民事行为能力；竞买人是否符合条件，请自行至相关部门确认。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2、竞买人可委托代理人（具备完全民事行为能力的自然人）进行，但须在开拍时间提前5日与管理人沟通办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到管理人处办理交付或权属转移手续。竞买开始前未办理委托手续或委托手续不全的，竞买活动认定为报名竞买人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。五、优先购买权人：对拍卖标的物主张优先权的，请务必于开拍时间提前5日向管理人提交合法有效的证明，资格经管理人确认后才能参与竞买，未经确认的，不得以优先购买权人身份参加竞买；逾期不提交的，视为放弃对本标的物享有优先购买权。六、拍卖方式：本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。七、拍卖延时：本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。八、税费及其他费用承担：标的物权属变更登记手续由买受人自行至相关管理部门办理，管理人、拍卖辅助机构将给予必要的协助。拍卖成交时，成交价不包含转让时双方的一切税、费；拍卖标的物对应交易、交付、取得及登记等所涉及的一切税、费均由买受人承担相应的税费，请买受人在竞买前应向所涉税务部门及相关部门确认成交后应缴纳的税、费标准。特别提示：1、成交后（含悔拍），需另付软件服务费（成交价的0.5%，封顶不超过50万元）；2、软件服务费由阿里拍卖平台收取，付费方式及软件服务费金额等请详见《阿里拍卖平台破产资产处置频道收费规则》。买受人须于成交后当天内通过线上完成相应费用的支付后，保证金将转为部分成交价款转至管理人的支付宝账户。3、上述软件服务费，买受人逾期未全额缴纳的，阿里拍卖平台可对其进行依法追缴。买受人缴纳相关费用后如需索取发票的，买受人可在阿里支付系统中查看已完成支付的软件服务费记录并点击申请开票。九、保证金和余款支付：1、拍卖竞价前将通过破产强清平台系统在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2、拍卖成交后，买受人交纳的保证金可以充抵价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入管理人指定账户，其他竞买人的保证金在拍卖结束以后24小时以内自动解锁。保证金锁定期间不计利息。拍卖余款请在拍卖成交之日起3日内缴入管理人指定账户。开户单位：长沙恒美包装有限公司管理人，开户银行：渤海银行股份有限公司长沙分行，银行账号：2077529616000192买受人可在【我的拍卖】中查看已拍下的订单，及时完成尾款的支付。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、拍卖成交后买受人悔拍的，交纳的保证金不予退还，计入债务人财产。保证金数额不足以弥补拍卖费用损失以及重新拍卖价款低于原拍卖价款的差价的，管理人可向悔拍人追索。管理人重新拍卖时，原竞得者不得参加竞买。十、拍品交付：买受人应于付清全部拍卖成交款后15日内（遇节假日顺延）凭付款凭证及相关身份材料到破产管理人处签署《拍卖成交确认书》。十一、特别提醒1、与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。2、参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。3、在拍卖竞价前请务必再仔细阅读管理人发布的拍卖须知。管理人、拍卖公司咨询电话：夏律师 15073117351，陈先生18508472668淘宝技术咨询：400-822-2870本公告未尽事宜，请向管理人咨询。       长沙恒美包装有限公司管理人二〇二五年三月二十五日 "
    },
    "906097557883": {
        "title": "（破）丰田牌小型轿车一辆（不含陕A923AV号牌）",
        "initialPrice": 37440.0,
        "consultPrice": 0.0,
        "start": "2025-04-11 10:00:00",
        "end": "2025-04-12 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/906097557883.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13522051",
        "content": "陕西中大机械集团有限责任公司名下陕A923AV丰田小型轿车一辆的竞买公告 陕西中大机械集团有限责任公司管理人将于2025年04月11日10时起至2025年04月12日10时止（延时除外）在淘宝网阿里资产网络拍卖平台（网址：https://zc-item.taobao.com）进行公开拍卖活动，现将竞买公告公示如下：一、特别提示 （一）本标的物车牌不在拍卖范围内。本次拍卖车辆存在逾期未检验、保险已到期、违法未处理的情况。如产生车船使用税费、车审费、保险费、过户费、补换证件费以及其他未明确的关联费用由买受人承担，存在违法未处理等事项均由买受人处理。买受人应在竞买前自行向所涉部门确认成交后应缴纳的费用标准和处理事项。标的物成交后买受人不得以此为理由拒绝支付标的物各项费用或要求给予优惠等，否则按悔拍处理。 （二）本次拍卖所作的介绍和说明，仅供竞买人参考，不构成对标的物的任何担保，不能作为竞买人判断、权衡价值的最终依据，标的物具体情况以实物现状为准，有意者请亲临现场实地看样，自行调查、了解、核实，并充分估算拍卖所产生的各种费用；未看样的竞买人视为对本标的实物现状的确认。 （三）对于车辆是否存在重大事故、是否为调表车，管理人不做任何保证，需意向竞买人自行研判，所出让标的仅为现状。过户问题以相关部门为准，管理人不做任何保证。 （四）除拍卖文件披露外，竞买人应对拍卖标的物实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实、承担投资风险，本公司及管理人不承担本标的物的瑕疵担保责任。请竞买人慎重决定竞买行为，竞买人一旦作出竞买行为，即表明已完全了解，并接受标的物的现状和一切已知及未知的瑕疵。竞买成功后不得以标的物有瑕疵为理由悔拍，否则造成的悔拍后果由买受人自负。 （五）竞买人在拍卖竞价前请务必仔细阅读本公告及竞买须知、标的物介绍，如违反相应约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。二、拍卖标的物 本次拍卖标的物为陕西中大机械集团有限责任公司名下丰田牌小型轿车一辆（不含陕A923AV号牌）。详见标的物介绍，具体情况以实物现状为准。 起拍价：人民币37,440.00元； 保证金：人民币7,000.00元； 加价幅度：人民币300.00元。 对上述标的物权属有异议者，请于开拍前3天与管理人联系（17702960249，钱律师）。三、咨询看样的时间及方式 自本公告之日起至竞价结束时止（节假日休息）接受咨询，看样请提前预约，统一安排组织看样，有意者请与陈助理（电话：18829077367）联系具体事宜。四、竞买人条件 （一）凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，若不具有完全民事行为能力其委托人或代理人必须具备完全民事行为能力；法律、行政法规、司法解释对买受人资格或者条件有特殊规定的，竞买人应当具备规定的资格或者条件。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。 （二）因淘宝账户实名认证需48小时左右，故请有意向参与竞拍的竞买人提前开设好淘宝账户，以防影响参与竞拍。 （三）参与竞买人可委托代理人（具备完全民事行为能力且已开设淘宝账户）进行，双方至迟应于竞价活动开始前的3日向管理人提交合法有效的证明和委托手续，经管理人审核确认资格后方能进行委托。如委托手续不全或未经管理人审核确认，竞买活动认定为委托代理人的个人行为。五、优先购买权人 （一）截至本公告发布之日尚无人向管理人主张对该标的物的优先购买权。 （二）优先购买权人参加竞买的，应于本公告之日起5日内向管理人提交合法有效的证明，资格经管理人确认后才能参与竞买，逾期不提交的，视为放弃对本标的物享有优先购买权。六、拍卖方式及延时出价功能 （一）本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，本次拍卖流拍。 （二）本次拍卖活动设置延时出价功能，在拍卖活动结束前5分钟内出价，竞拍结束时间会在出价时间的基础上延长5分钟，五分钟内的每次出价都会触发延时（具体以标的物详情页的倒计时为准）。七、税费、关联费用及发票 （一）本次拍卖起拍价、成交价均不含税。 （二）标的物成交后涉及的一切税、费均由买受人承担。如产生补办证件费、车船使用税费、保险费、车审费以及其他未明确的关联费用也由买受人承担，由买受人自行缴纳完成。买受人在竞买前应自行向所涉部门确认成交后应缴纳的费用标准。 （三）因本标的物为破产财产性质，标的成交后管理人无法提供发票，仅负责向买受人提供收款收据。八、软件服务费及综合服务费 （一）按照《阿里拍卖平台破产资产处置频道收费规则》，拍卖标的物通过阿里拍卖系统网络竞价流程成交，买受人即应按照规则向阿里平台及服务商支付软件服务费及综合服务费。竞买人一旦参与竞价即视为认可平台软件服务费及综合服务费，拍卖成交后不得以任何理由拒绝支付或支付后索偿（包括竞买人悔拍）。 （二）软件服务费及综合服务费的收费标准以竞价主界面显示为准，收费规则详情请自行查看《阿里拍卖平台破产资产处置频道收费规则》并以阿里平台的规则为准。 （三）缴费方式：拍卖成交后，买受人交纳的保证金可以充抵价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费及综合服务费以后的24小时以内自动转入本管理人指定账户。 （四）软件服务费及综合服务费付款期限为订单生成之日起5天内，前述费用结清方能办理后续手续，因买受人未在期限内支付前述费用导致无法办理后续手续等后果由买受人自负。 （五）发票：本次拍卖软件服务费及综合服务费可开具发票，开具服务发票流程，可向阿里拍卖平台客服或服务商咨询。九、保证金说明 （一）竞买人参与竞拍的，须按网拍系统提示缴纳保证金报名，报名成功后系统将自动冻结该笔款项。买受人被冻结的保证金将在买受人支付完软件服务费及佣金后24小时以内自动转入保证金收款账户作为部分货款。其余竞价不成功者（出局）的保证金在拍卖结束以后72小时以内释放，保证金冻结期间不计利息。 （二）因标的物本身价值较高，竞买人参与竞拍，支付保证金及尾款可能会碰到当天限额无法支付的情况，各大银行充值和支付的限额情况可上网查询，请竞买人根据自身情况选择支付保证金的方式，帮助网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q1 （三）拍卖成交后买受人悔拍的，交纳的保证金不予退还。保证金数额不足以弥补拍卖费用损失及重新拍卖价款低于原拍卖价款产生的差价的，管理人可向悔拍人追索。十、尾款支付 拍卖成交后，本标的物竞得者原冻结的保证金在买受人支付软件及综合服务费后自动转入管理人指定账户，拍卖余款须在成交后七日内通过阿里拍卖成交订单支付，或直接汇款至本管理人指定账户【户名：陕西中大机械集团有限责任公司破产管理人，开户银行：中国民生银行股份有限公司西安雁翔路支行，账号：635748059】，注明：款项性质：陕A923AV丰田车尾款。拍卖未成交的，竞买人冻结的保证金自动解冻，冻结期间不计利息。 注意：买受人竞拍成功后，因买受人原因拒绝交纳拍卖尾款的，视为买受人悔拍，管理人有权没收买受人已支付全部款项。十一、标的物交付 （一）买受人应于付清尾款后5日内凭付款凭证及相关身份材料、委托手续等原件到管理人指定地点与管理人签订《拍卖成交确认书》或其他相关文件，如逾期或拒绝签订，管理人有权没收保证金。 （二）买受人签订《拍卖成交确认书》后，双方约定具体时间由管理人向买受人移交标的物并协助办理过户手续，如管理人遇特殊原因未能按期交付或办理过户手续但不影响本次拍卖的，待管理人解决影响因素后正常办理过户手续。 （三）本次拍卖标的物以实物为准，移交时以现状移交。标的物移交后，相关安全责任均由买受人自行承担。买受人需在拍卖成交后十日内接收标的物，逾期接收或不接收标的物的，由买受人自行承担本标的物可能发生的损毁、灭失等后果，且由此造成的费用增加的后果由买受人自负。 管理人咨询电话：钱律师17702960249 报名咨询电话：17309164361 张助理 淘宝技术咨询：400-822-2870 本公告未尽事宜，请向服务商及管理人咨询。陕西中大机械集团有限责任公司破产管理人二〇二五年四月三日"
    },
    "902328381728": {
        "title": "（破）湖南星珂柏力体育发展有限公司对外投资企业持有的股权",
        "initialPrice": 1600.0,
        "consultPrice": 0.0,
        "start": "2025-04-09 10:00:00",
        "end": "2025-04-10 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/902328381728.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13429837",
        "content": "竞买公告湖南星珂柏力体育发展有限公司管理人将于2025年4月9日10时至2025年4月10日10时止（延时除外）在淘宝网阿里拍卖破产强清平台（网址：https://susong.taobao.com/）进行公开拍卖活动。处置单位：湖南星珂柏力体育发展有限公司管理人，监督单位：长沙市雨花区人民法院。现公告如下：一、重要提示：1、郑重声明：本标的系管理人依法独立履行《中华人民共和国企业破产法》第二十五条第一款第（六）项的职责在破产强清平台处分债务人财产，并承担相应责任。2、竞拍前请务必遵照《竞买公告》《竞买须知》《标的物介绍》等要求，进行实地看样、调查标的物信息（如过户要求等）、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、请竞买人在竞买前自行到相关部门详细咨询过户等相关政策，过户风险自行承担，法院和管理人不作过户的任何承诺。未咨询的竞买人视为对本标的现状的认可，责任自负。4、拍卖资料和拍卖清单的描述仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，法院、管理人、拍辅机构不承担任何责任。5、本次拍卖标的为破产企业对外投资资产，情况较为复杂，标的物最终交付条件以现状交付为准，法院、管理人、拍辅机构不承担《标的物介绍》中资产的瑕疵保证责任。法院、管理人、上拍机构对标的物所作的说明和提供的图片、文字资料等，仅为竞买人参与竞买提供参考，不构成对标的物的任何担保，不作为对竞买人参与此次拍卖的建议，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实、承担投资风险，有意者请务必亲自实地看样，未看样的竞买人视为对标的物及相关实物现状的确认，责任自负。二、拍卖标的：拍卖标的物：湖南星珂柏力体育发展有限公司对外投资企业持有的股权。拍卖标的其他情况详见“标的物介绍”。对上述标的权属有异议者，请于拍卖活动开始前五日向管理人书面提出异议。（联系人：李律师 18975135237）三、咨询看样：自公告之日起至开拍前一日止（联系时间：工作日上午8：30-12：00；下午14：30-17：30，节假日休息）接受咨询，本标的为无形资产，不组织看样。有意者请与管理人、拍辅机构（李律师 18975135237，陈先生18508472668）联系具体事宜，标的物的详情以实物现状为准。四、竞买人条件：1、凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买，若不具有完全民事行为能力其委托人或代理人必须具备完全民事行为能力；竞买人是否符合条件，请自行至相关部门确认。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。2、竞买人可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前与管理人沟通办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到管理人处办理交付或权属转移手续。竞买开始前未办理委托手续或委托手续不全的，竞买活动认定为报名竞买人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。五、优先购买权人：对拍卖标的物主张优先权的，请务必于开拍时间提前5日向管理人提交合法有效的证明，资格经管理人确认后才能参与竞买，未经确认的，不得以优先购买权人身份参加竞买；逾期不提交的，视为放弃对本标的物享有优先购买权。六、拍卖方式：本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。七、拍卖延时：本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。八、税费及其他费用承担：标的物权属变更登记手续由买受人自行至相关管理部门办理，管理人、拍卖辅助机构将给予必要的协助。拍卖成交时，成交价不包含转让时双方的一切税、费，请买受人在竞买前应向所涉税务部门及相关部门确认成交后应缴纳的税、费标准。特别提示：1、成交后（含悔拍），需另付软件服务费（成交价的0.5%，封顶不超过50万元）；2、软件服务费由阿里拍卖平台收取，付费方式及软件服务费金额等请详见《阿里拍卖平台破产资产处置频道收费规则》。买受人须于成交后当天内通过线上完成相应费用的支付后，保证金将转为部分成交价款转至管理人的支付宝账户。3、上述软件服务费，买受人逾期未全额缴纳的，阿里拍卖平台可对其进行依法追缴。买受人缴纳相关费用后如需索取发票的，买受人可在阿里支付系统中查看已完成支付的软件服务费记录并点击申请开票。九、保证金和余款支付：1、本次竞买需缴纳保证金一百元（100元），拍卖竞价前将通过破产强清平台系统在竞买人支付宝账户内锁定相应资金作为应缴的保证金，拍卖结束后未能竞得者锁定的保证金自动解锁，锁定期间不计利息。2、拍卖成交后，买受人交纳的保证金可以充抵价款，本标的物买受人原锁定的保证金将在买受人支付软件服务费以后的24小时以内自动转入管理人指定账户，其他竞买人的保证金在拍卖结束以后24小时以内自动解锁。保证金锁定期间不计利息。拍卖余款请在拍卖成交之日起3日内缴入管理人指定账户。开户单位：湖南星珂柏力体育发展有限公司管理人，开户银行：中国银行股份有限公司长沙市宏景支行银行账号：584681376976买受人可在【我的拍卖】中查看已拍下的订单，及时完成尾款的支付。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。各大银行充值和支付的限额情况可上网查询，网址：https://www.taobao.com/market/paimai/sf-helpcenter.php?path=sf-hc-right-content5#q14、拍卖成交后买受人悔拍的，交纳的保证金不予退还，计入债务人财产。保证金数额不足以弥补拍卖费用损失以及重新拍卖价款低于原拍卖价款的差价的，管理人可向悔拍人追索。管理人重新拍卖时，原竞得者不得参加竞买。十、拍品交付：1、买受人应于付清全部拍卖成交款后15日内（遇节假日顺延）凭付款凭证及相关身份材料到破产管理人（地址：长沙市雨花区湘府中路80号复地星光天地甲级写字楼9053湖南权度律师事务所）签署《拍卖成交确认书》。2、拍卖成交后，由买受人到相关主管部门办理产权过户手续，破产管理人、拍辅机构将给予一定协助，如有需要，管理人将提请人民法院出具裁定书，是否出具裁定书由法院决定，管理人不作保证，竞得人也不得因此向管理人主张任何责任。十一、特别提醒1、与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。2、参照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得拍卖标的物后，破产强清平台将在管理人后台生成相应《网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息，但不进行公示。3、在拍卖竞价前请务必再仔细阅读管理人发布的拍卖须知。管理人、拍卖公司咨询电话：李律师18975135237，陈先生18508472668淘宝技术咨询：400-822-2870本公告未尽事宜，请向管理人咨询。湖南星珂柏力体育发展有限公司管理人二〇二五年三月二十四日"
    },
    "890136412977": {
        "title": "长沙市天心区水竹街1号香墅美地家园1号栋912号房产",
        "initialPrice": 480000.0,
        "consultPrice": 0.0,
        "start": "2025-03-06 10:00:00",
        "end": "2025-05-05 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/890136412977.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13167497",
        "content": "特别提示：本公告系人民法院司法拍卖标的物的法律文书，未经本院允许，任何个人、单位和组织不得转载本拍卖公告。未经本院允许转载、发布“法拍房”信息的或截取部分信息转载、发布的，或用于其他营利性活动的，本院将依法追究其法律责任。对于扰乱房地产市场秩序的，本院将依法将相关线索移送职能部门，配合有关部门联合打击。湖南省长沙市天心区人民法院变卖公告湖南省长沙市天心区人民法院将于2025年3月6日10时至2025年5月5日10时止（延时除外）在长沙市天心区人民法院淘宝网司法拍卖网络平台上进行公开拍卖活动（法院账户名：长沙市天心区人民法院，法院主页网址：https://sf.taobao.com/0731/03），户名：长沙市天心区人民法院）进行公开变卖活动，现公告如下：一、变卖标的：长沙市天心区水竹街1号香墅美地家园1号栋912号房产（不包含家具家电）根据不动产登记情况表登记如下：房屋坐落：天心区水竹街1号香墅美地家园1号栋912；产权产别：私有房产；权证号码：711186706；房屋用途：住宅；房屋结构：钢筋混凝土结构；产权面积：83.10㎡；分摊面积19.02㎡；建成年份：2010年8月19日；领证日期：2011年11月28日。根据现场调查情况如下：占用情况：有租户，带租拍卖（租赁自2024年2月1日起至2027年1月31日止，每月租金为人民币2000元整，不含税费。付款方式：乙方每三个月向甲方缴纳租金6000元整，每次租金必须提前10天内交清）。装修情况：简装。是否可以看房：预约组织看样。（根据实地看样情况为准，原始户型图可在拍卖成交过户后至物业问询）。详情可下载的评估报告及其附件，其他未尽事宜具体情况请各竞买人自行查看了解，并承担相应风险。（注：一切以实物为准）协议价：600 000元，变卖价：480 000元，变卖预缴款:480 000元, 增价幅度：4 000元,保证金：72 000元（仅作为买受人竞买成功后反悔应承担的法律责任数额，如需取得竞买资格，必须缴纳等同于标的物变卖价全款金额的变卖预缴款）。【特别提醒】：上述房产竞买参与人，须符合当地政策要求。如有意向者请至当地不动产登记中心问询。如因不符合购买条件后续会影响过户，本院概不负责，请各竞买人慎重考虑。变卖方式：1、网络司法变卖期为60天，如有竞买人在60天内变卖期中的任一时间出价，则变卖自动进入到24小时竞价倒计时；24小时竞价周期内，其他变卖报名用户可加价参与竞买，竞价结束前5分钟内如有人出价，则系统自动向后延时5分钟（循环往复至最后5分钟内无人出价）。2、竞买人需要先报名缴纳等同于标的物变卖价全款金额的变卖预缴款，才能取得变卖参与资格；至少一人报名且出价不低于变卖价，方可成交。特殊说明：此标的物协议价是申请人与被执行人双方在法院共同协商一致的结果。一切程序合法，价格误差等一切法律责任由双方承担。二、竞买人条件：凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设淘宝账户的，可委托代理人（具备完全民事行为能力的自然人）进行，但须在竞买开始前向长沙市天心区人民法院办理委托手续；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到长沙市天心区人民法院办理交接手续。如委托手续不全，竞买活动认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应的法律责任。三、长沙市天心区人民法院已将本次变卖辅助工作委托长沙长银联合网络科技有限公司承担。其他任何中介机构冒用均违法，任何中介机构隐瞒法拍事实，与其客户签订的中介合同，不受法律保护。变卖标的展示、咨询、引领看样等事项可与辅助机构联系。1、自公告日起接受咨询（9：00-12；00-14；00-16:30点）；2、网络司法拍卖辅助机构：湖南易拍拍网络科技有限公司，咨询电话：400-856-61763、初步定于2025年3月3日下午15时00分实地看样，如需看样，请在看样前三日进行报名，短信报名确认（短信报名格式：姓名+看样标的物名称+看样时间）。报名电话：13787253292。未看样的竞买人视对本标的实物现状的确认，责任自负。四、标的物以实物现状为准，拍卖人（法院、网拍平台、网络拍卖辅助单位）对变卖标的物所作的说明和提供的视频资料、图片等，仅供竞买人参考，不构成对标的物的任何担保，不承担变卖标的瑕疵保证责任。【特别注意】：有意者请亲自实地看样，未看样的竞买人视为对本标的实物现状的确认，责任自负。五、意向买受人需自行前往相关部门咨询购房资格与过户产生的税费问题，因当地房产政策导致不能过户情形，本院概不负责。未咨询的竞买人视为对本标的现状的认可，责任自负。标的物如有原户口难以迁出的情况由买受人自行解决。房屋相关学位、户口问题不在执行范围内，请竞买人自行到相关部门了解。若因该问题导致的悔拍情况保证金将不予退还。特别提醒：目前“6.25”政策未明确对司法过户有限制性规定，但如果后续政策会影响过户，本院概不负责，请各竞买人慎重考虑。六、买受人付清全部拍卖价款后，凭法院出具的执行裁定书、协助执行通知书及拍卖成交确认书至相关管理部门办理标的物权属变更手续。因交易环节而产生的相关税、费依照相关法律、行政法规的规定各自承担。应由被执行人承担的费用由买受人先行垫付，买受人提请法院退还已垫付的税款，需提供以原产权人名义，由税务部门开具的税务完税凭证等相关资料，并且在税收款书备注中注明涉税房产坐落地址信息，地址信息要求与拍卖公告中房产地址信息一致，买受人应及时办理过户手续并交纳相关的过户税费，在法院将过户执行裁定书、协助执行通知书、拍卖成交确认书等文书送达至有关财产管理部门后十个工作日内及时向本院申请退还已垫付税费（如遇涉及有关财产管理机构或其它客观原因无法及时办理税费代缴手续的，需在期限届满前向本院提交书面延缓申请及附相应证明材料），逾期不办理退还税（费）手续的，将视为买受人自愿承担该部分税费，本院将及时发还该拍卖款项，不再退还该部分税费。未明确缴费义务人的费用由买受人承担，如果涉及到物业费、水、电燃气等欠费均由买受人承担，买受人自行办理水、电、燃气等户名变更手续，相关费用自理，具体费用请竞买人于拍卖前至相关单位自行查询。七、与本标的物有关人员[案件当事人、担保物权人（质押权人）、优先购买权人等]均可参加竞拍，不参加竞拍的请关注本次变卖活动的整个过程。对上述标的权属有异议者，请提前（不迟于开拍前五个工作日）与长沙市天心区人民法院执行局联系。八、变卖阶段分为变卖预缴款和保证金。如果参与变卖成功后反悔不买，悔拍用户的保证金将依法被罚没，并且需要承担相应的法律责任。如果成交价等于变卖预缴款，则无需另外支付余款；如果成交价高于变卖预缴款，高出部分的变卖余款请在竞买成功后10个工作日内缴纳，可通过银行付款或者支付宝网上支付，详细请咨询法院，法院指定账户:户名：长沙市天心区人民法院开户银行：中国银行股份有限公司长沙市湘府路支行账号：582080477744100729银行联行号：104551005175注：请备注买受人姓名与标的名称及本案执行案号（2024湘0103执1508号)变卖未成交的，竞买人锁定的保证金、预缴款自动释放，锁定期间不计利息。九、司法变卖因标的物本身价值，其起拍价、预缴款、保证金、成交价相对较高。竞买人参与竞价，支付保证金、预缴款及余款可能会碰到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。买受人逾期未支付拍卖款或未办理交接手续，经本院通知后仍不按期支付拍卖款或办理交接手续的，视为悔拍。法院可以裁定重新拍卖。买受人悔拍的，交纳的保证金不予退还。悔拍后重新拍卖的，原买受人不得参加竞买。重要提示：拍卖标的保证金金额在1000万及以上的，或企业参与竞买，请竞买人务必提前5个工作日完成报名及保证金缴纳手续。如因竞买人未按此条提示规定的时间完成报名及保证金缴纳手续，导致拍卖平台在拍卖结束前未能全额收到竞买人缴纳的保证金，无法为竞买人开通竞买权限，所产生的一切后果由竞买人自行承担，上拍法院与拍卖平台均不就此承担任何责任。十、依照法释〔2016〕18号《最高人民法院关于人民法院网络司法拍卖若干问题的规定》，竞买人成功竞得网拍标的物后，网拍平台将生成相应《司法拍卖/变卖网络竞价成功确认书》，确认书中载明实际买受人姓名、网拍竞买号信息。竞买人在变卖竞价前请务必再仔细阅读委托法院发布的变卖须知。咨询电话：400-856-6176，13787253292（湖南易拍拍网络科技有限公司）监督电话：85890303（该电话仅为监督电话，样品咨询等请联系上述咨询电话）执行法官：18817135341(周卫红法官，该电话仅为成交之后交接电话，样品咨询等请联系上述咨询电话）淘宝网技术咨询电话：400-822-2870　联系地址：长沙市天心区湘府路350号；长沙市天心区人民法院执行局。网址：https://sf.taobao.com/0731/05此公告在“淘宝网”、“人民法院诉讼资产网”上发布湖南省长沙市天心区人民法院二Ｏ二五年二月十八日"
    },
    "905002758062": {
        "title": "（破）长沙市猛然建材科技有限公司名下一批机械设备（全自动生产线、水泥罐、皮带机、破碎机）",
        "initialPrice": 103991.0,
        "consultPrice": 148558.24,
        "start": "2025-04-17 10:00:00",
        "end": "2025-04-18 10:00:00",
        "itemUrl": "https://sf-item.taobao.com/sf_item/905002758062.htm?track_id=32cc6124-97db-4d60-a47f-7cca065f189f",
        "project_id": "13508205",
        "content": "竞买公告长沙市猛然建材科技有限公司清算组关于拍卖一批机械设备（全自动生产线、水泥罐、皮带机、破碎机）的第一次拍卖公告长沙市猛然建材科技有限公司清算组（以下简称“清算组”）将于2025年4月17日10时至2025年4月18日10时止（延时的除外）通过阿里司法拍卖网络平台（网址：https://z.taobao.com，点击进入“破产资产”）对长沙市猛然建材科技有限公司（以下简称“猛然公司”）名下的部分机械设备进行公开拍卖活动，现就有关的网上拍卖事宜敬告各位竞买人：一、特别提醒1、郑重声明：本标的系清算组参照独立履行《中华人民共和国企业破产法》第25条6项的职责在破产强清平台处分债务人财产，并承担相应责任。2、竞拍前请务必遵照《竞买公告》、《竞买须知》及《拍品介绍》等要求，进行实地看样、调查标的物信息（如标的物品相、数量、是否符合过户要求等）、了解竞买资质、委托代理及尾款支付方式等内容。如违反相关约定，您的保证金可能会被划扣并产生其他法律责任，请理性参拍。3、拍卖资料和拍卖清单的描述仅供参考，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，清算组、法院不承担任何责任。请竞买人在竞买前自行到相关部门详细咨询过户等相关政策，过户风险自行承担。未咨询的竞买人视为对本标的现状的认可，责任自负。4、本次拍卖公告所作的情况说明，仅为竞买人参与竞买提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，清算组不承担任何责任。5、本次拍卖标的情况较为复杂，标的物以其现状为准，法院与清算组不承担《标的物介绍》中资产的瑕疵保证责任。除拍卖文件披露外，竞买人应对拍卖标的的实际状况以及瑕疵（含显性、隐性瑕疵）等自行调查核实、承担投资风险。有意者请亲自实地看样，未看样的竞买人视为对标的物及相关实物现状的确认，责任自负。6、自买受人付清全部拍卖成交价款和软件服务费、综合服务费之日（含当日）起，拍卖标的物的所有者权益由买受人享有，毁损、灭失的风险和发生的看管、场地占用费、维护标的物的责任及与拍卖标的物有关的支出均由买受人承担。7、因目前标的物存放于第三方处，买受人付清全部拍卖成交价款和软件服务费、综合服务费之日（含当日）起，需尽快将标的物全部运出厂区，若因逾期搬离第三方向买受人主张支付场地占用费均由买受人自行承担。8、本次拍卖为强制清算企业财产处置，为现状拍卖。竞买人缴纳保证金参加本次拍卖的，视为接受拍卖标的物现状瑕疵及本公告的所有内容。清算组不能保证拍卖标的物的完整性、完好性、安全性，不能保证拍卖标的物能够正常使用，不能保证拍卖标的物的质量，清算组亦不提供任何形式的售后服务。9、拍卖标的物可能存在包括但不限于以下情形：拍卖标的物证件资料不齐全，图纸、技术资料、使用说明均已缺失，无法正常使用，无法适配，无法达到质量标准/质量性能缺陷，多年未检测保养等。10、拍卖标的物的名称、外观、数量、质量品质、规格型号、出厂日期、新旧程度、使用及安全性能等均以现场实物为准，由竞买人负责自行调查核实拍卖标的物的实际状况。拍卖标的物清单中的设备名称等是根据有关债务人解说、或结合公司相关资料等编写，实际交付标的物现状可能与介绍中所述不完全一致，竞买人应现场踏勘，了解拍卖财产的现状。标的物存放现场存放了不属于本次拍卖标的物的财产或第三人的财物，拍卖标的物交接时以清算组现场指认为准，买受人须服从清算组指认，否则，因此引发的一切损失均由买受人承担。有意者请事先亲自实地查看标的物，凡参与竞买视为其已认可并愿意接受对标的物及现状、权利瑕疵等，由此产生的责任均由竞买人自行承担。11、拍卖成交后，买受人不得以标的物品相、数量、重量、设备编号、设备名称、规格型号或技术参数、生产厂家和有影响标的物价值的其他因素等各种瑕疵（以下统一称标的物瑕疵），拒绝支付成交款，或要求清算组、法院承担标的物瑕疵担保责任。12、因猛然公司的设备部分为非标产品，没有铭牌号，标的物清单中所列机械设备名称等仅供参考，实际资产以现场存在的数量、实际状态且无权利争议的设备为准。13、对于标的物的搬运、拆卸、吊装及清场工作由买受人自行负责。标的物的搬运、拆卸、吊装及清运费用等交割过程中产生的费用和风险全部由买受人自行承担，如搬运、拆卸、吊装及清运过程中发生人身、财产损害赔偿费用，则由买受人承担。二、拍卖标的物拍卖标的物为长沙市猛然建材科技有限公司名下一批机械设备（全自动生产线、水泥罐、皮带机、破碎机），具体情况见《拍卖标的物情况介绍》。以上标的物整体拍卖，评估总价148558.24元。如对上述拍卖标的物的权属或其他相关权益有异议的，相关方应于本竞买公告发布之日起7日内向清算组提交合法有效的证据证明文件，逾期不提交的，视为无异议并放弃相关权利起拍价：103991元，保证金：10399元，增价幅度：1000元及其倍数。三、拍卖标的物瑕疵说明及其他注意事项1、根据清算组接管情况，长沙市猛然建材科技有限公司名下一批机械设备可能存在物品证件资料不齐全，图纸、技术资料、使用说明均已缺失，无法正常使用，无法适配，无法达到质量标准/质量性能缺陷，多年未检测保养等情况。2、本次拍卖标的物的品类、型号等数据系依据评估人员会同双方现场盘点、测量确定。拍卖标的物的名称、外观、数量、质量品质、规格型号、出厂日期、新旧程度、使用及安全性能等均以现场实物为准。四、竞买人条件凡具备完全民事行为能力的公民、法人和其他组织均可参加竞买。如参与竞买人未开设阿里账户，可委托代理人（具备完全民事行为能力的自然人）进行，但须至少在开拍前1个工作日前往清算组处办理委托手续，资格经清算组确认后方能进行委托；竞买成功后，竞买人（法定代表人、其他组织的负责人）须与委托代理人一同到清算组处办理交接手续。如委托手续不全，竞买活动将被认定为委托代理人的个人行为。因不符合条件参加竞买的，由竞买人自行承担相应法律责任。五、优先购买权人1、本标的物优先购买权人相关说明：无。2、优先购买权人参加竞买的，应至少在开拍前三个工作日向清算组提交合法有效的证明，资格经清算组确认后取得优先竞买资格以及优先竞买代码、参拍密码，并以优先竞买代码参与竞买；未经确认的，不得以优先购买权人身份参加竞买。优先购买权人未参加竞拍，视为放弃优先购买权。3、优先购买权人参与竞买的，以与其他竞买人以相同的价格出价，没有更高出价的，拍卖财产由优先购买权人竞得。六、咨询与看样自本公告发布之日起至拍卖结束止（节假日休息）接受咨询。有意者可联系预约登记后看样（陈先生 18508472668）。不论现场看样还是线上视频看样，一旦参与本次拍卖标的物的竞拍（包括但不限于缴纳保证金报名、出价），则均视为对本次拍卖标的物现状的确认，一旦竞买成功，买受人不得以拍卖标的物存在瑕疵或其他任何理由超期支付拍卖尾款、签署成交确认书，否则，将视为悔拍并按相关规定由悔拍人承担相应的责任。七、拍卖方式本次拍卖采取有保留价的增价拍卖方式，保留价即为起拍价，至少一人报名且出价不低于起拍价，方可成交。无人报名或出价的，竞价会流拍。八、拍卖延时本次拍卖活动设置延时出价功能，在拍卖活动结束前，每最后5分钟如果有竞买人出价，将自动延迟5分钟。九、税费及其他费用承担1、拍卖标的转让所涉及的税费依法由双方各自承担。特别提醒竞买人注意：关于税费等请自行向当地的财税局等相关部门了解。2、竞买人在阿里拍卖破产强清平台参与竞拍，竞买成功后（包含悔拍），需另行向网拍平台支付软件服务费及综合服务费等费用，该费用由买受人自行承担，非清算组收取该等费用。十、保证金和余款支付1、保证金：拍卖竞价前淘宝系统将冻结竞买人支付宝账户内的资金作为应缴的保证金，拍卖结束后未能竞得者冻结的保证金自动解冻，冻结期间不计利息，本标的物竞得者原冻结的保证金自动转入清算组指定账户。2、余款：拍卖余款须在拍卖成交后7日内缴入清算组指定账户（户名：长沙市猛然建材科技有限公司清算组，开户行：中国建设银行股份有限公司长沙蔡锷南路支行，账号：43050176403600000331，汇款时请备注买受人姓名)。3、债务人财产拍卖因标的物本身价值，其起拍价、保证金、竞拍成交价格相对较高的，竞买人参与竞拍，支付保证金及余款可能会遇到当天限额无法支付的情况，请竞买人根据自身情况选择网上充值银行。4、买受人逾期未支付拍卖余款或未办理交接手续，清算组可提请重新拍卖。重新拍卖时，原买受人不得参加竞买。拍卖成交后买受人悔拍的，交纳的保证金不予退还，依次用于支付拍卖产生的费用损失、弥补重新拍卖价款低于原拍卖价款的差价等。十一、拍品交付1、买受人应于付清全部拍卖成交款后十五个工作日内（遇节假日顺延）凭付款凭证及相关身份材料到清算组处【地址：长沙市芙蓉区建湘路世茂环球金融中心61层北京德恒（长沙）律师事务所，联系方式：刘律师15700799621】签署拍卖成交确认文件。前述拍卖成交确认文件后由清算组协助买受人办理权属交接手续，如有需要，清算组将提请人民法院出具裁定书和协助执行通知书。2、拍卖成交后，清算组可以协助买受人到相关主管部门办理产权过户手续。买受人需对拍卖标的能否办理过户手续、办理时间等情况，在竞买前自行到相关职能部门咨询确认。法院和清算组不作过户的任何承诺。3、买受人自行办理变更手续，相关费用由买受人自理。对拍卖标的能否办理过户手续及办理过户手续的时间请竞买人在竞买前自行到相关职能部门咨询确认，标的物现状及存在瑕疵等原因不能或者延迟办理过户手续及办理二次过户造成的费用增加的后果自负，法院和清算组不作过户的任何承诺，不承担过户涉及的一切费用。涉及违法、违章部分，由买受人自行接受行政主管部门依照有关行政法规的处理。十二、软件服务费负担情况标的物竞买成交的，由买受人承担软件服务费（包含系统成交后发生竞拍不买、成交不卖的交易，但因阿里司法拍卖平台原因导致的除外）。（详情请向阿里司法拍卖网咨询）十三、特别提醒1、竞买人务必于拍卖开始前亲自对该拍卖标的物的法律及自然现状进行深入而全面地了解，包括亲自查验拍卖标的物、向相关管理部门了解标的现状或聘请专家鉴定。竞买人一旦完成报名手续，即表明对该标的的现状已作全面了解。2、标的物交付过程中产生的所有费用、查封抵押等一切相关风险均由竞买人自负自理。3、拍卖成交后，涉及拍卖机械设备的权属变更手续、（补）办证手续等由买受人自行办理，且所产生的费用由买受人自行承担。因标的物为强制清算企业的财产，拍卖成交后，清算组无法提供发票。4、本次拍卖公告中关于标的物所作的情况说明，仅为竞买人提供参考，不能作为竞买人判断、权衡价值的最终依据，竞买人根据自身需求可自行调查、了解、核实。未尽事宜，清算组不承担任何责任。5、竞买人竞拍前应向相关部门对标的物能否过户、税费缴付的标准及起止时间，以及其他须注意的事项进行咨询。因政策原因标的现状及存在瑕疵等原因不能或者延迟办理过户手续及办理二次过户造成的费用增加的风险及后果均由买受人承担，清算组不作过户的任何承诺。6、与本标的物有利害关系的人可参加竞拍，不参加竞拍的请关注本次拍卖活动的整个过程。7、在拍卖竞价前请务必再仔细阅读本清算组发布的拍卖须知。8、清算组咨询电话：刘律师15700799621服务商咨询电话：陈先生 18508472668承办法官：夏法官、周法官，电话：0731-84816505本公告未尽事宜，请向本清算组或者服务商湖南同力拍辅拍卖有限公司咨询。长沙市猛然建材科技有限公司清算组二〇二五年四月二日 "
    }
}